<unk>	0
<s>	0
</s>	0
,	-2.99801
.	-3.22852
▁	-3.58612
s	-4.06547
▁on	-4.14667
▁ja	-4.3572
d	-4.44565
i	-4.47607
t	-4.48015
e	-4.61436
▁et	-4.72958
a	-4.76708
l	-4.86854
st	-4.95726
▁see	-4.97383
b	-5.06746
▁kui	-5.09821
▁ei	-5.11306
ga	-5.13922
▁„	-5.14987
le	-5.19293
▁ma	-5.21906
n	-5.24621
id	-5.27061
te	-5.28214
ks	-5.28853
▁oli	-5.33136
-	-5.38375
da	-5.49724
▁oma	-5.50586
lt	-5.58258
ne	-5.62727
▁mis	-5.67908
▁ta	-5.68786
u	-5.75903
▁See	-5.777
ma	-5.80633
nud	-5.81985
▁seda	-5.82779
▁aga	-5.83628
▁Ma	-5.83697
▁selle	-5.88497
me	-5.93231
?	-5.9953
vad	-6.00378
▁ole	-6.0239
▁siis	-6.07813
tud	-6.08715
is	-6.09364
▁või	-6.1593
!	-6.17469
▁ka	-6.17929
es	-6.18284
se	-6.18319
▁nii	-6.22091
▁välja	-6.2256
de	-6.25857
”	-6.28586
gi	-6.30879
user	-6.31875
r	-6.32165
ti	-6.32829
in	-6.33739
▁mida	-6.37387
▁sa	-6.3972
▁Ta	-6.40696
▁@	-6.42637
o	-6.44294
nad	-6.44962
▁pea	-6.45215
–	-6.46325
▁#	-6.46381
:	-6.46431
ning	-6.46903
▁tema	-6.47771
▁üle	-6.49968
▁me	-6.49999
sin	-6.50138
▁minu	-6.51068
des	-6.51457
us	-6.53158
mine	-6.56744
ni	-6.58869
▁kes	-6.60364
v	-6.62874
sid	-6.63072
na	-6.6436
▁ära	-6.68173
▁jaoks	-6.69798
m	-6.70664
▁mu	-6.7142
ku	-6.72256
▁Kui	-6.73079
▁mille	-6.73298
▁tagasi	-6.74896
va	-6.75638
▁P	-6.76318
▁olnud	-6.76631
▁S	-6.76779
ta	-6.77251
▁olid	-6.79822
▁olen	-6.79873
▁lihtsalt	-6.80288
▁kõik	-6.82387
▁oleks	-6.82705
y	-6.82872
▁kuida	-6.83743
▁nagu	-6.83973
▁N	-6.84202
k	-6.84434
▁nende	-6.85104
h	-6.86209
▁K	-6.87516
▁ainu	-6.88136
▁T	-6.88347
▁üks	-6.88597
p	-6.89457
▁(	-6.90055
ja	-6.90598
▁väga	-6.91985
▁ütles	-6.92195
.”	-6.95281
c	-6.96978
ad	-6.96979
ri	-6.98732
ge	-6.99663
▁pole	-7.00873
▁aasta	-7.02208
▁mitte	-7.02875
need	-7.03228
sti	-7.0426
▁p	-7.05401
/	-7.06869
“	-7.06879
mist	-7.08149
▁teha	-7.10136
▁midagi	-7.10309
)	-7.10684
▁olema	-7.11555
▁A	-7.11721
▁h	-7.12014
mise	-7.12075
▁pärast	-7.12949
▁kas	-7.15001
▁meie	-7.15013
ke	-7.155
...	-7.15661
g	-7.16653
▁saa	-7.16947
ul	-7.1696
▁siin	-7.17665
la	-7.17785
▁veel	-7.17859
el	-7.17914
?”	-7.18283
▁E	-7.18447
ki	-7.1872
▁end	-7.18758
al	-7.19128
as	-7.19286
▁võib	-7.19376
▁neid	-7.20398
▁isegi	-7.2042
▁Me	-7.2084
▁aastal	-7.21241
▁mul	-7.21959
▁M	-7.22644
sse	-7.23096
▁nüüd	-7.23098
ing	-7.24099
ed	-7.24106
▁V	-7.24904
▁rohkem	-7.25956
▁Seega	-7.28631
▁Ja	-7.2867
▁olla	-7.29615
▁R	-7.29724
S	-7.31216
sest	-7.31426
▁tule	-7.31552
▁palju	-7.31857
▁kunagi	-7.32069
miseks	-7.32623
est	-7.34779
▁maha	-7.35214
▁kus	-7.35222
ud	-7.35344
use	-7.36616
▁hea	-7.36678
▁osa	-7.36789
▁vastu	-7.36802
tu	-7.37707
▁I	-7.38121
▁k	-7.39427
er	-7.40058
▁enda	-7.40306
▁vaja	-7.40311
line	-7.41296
'	-7.41611
▁Ivory	-7.41611
▁enne	-7.4162
▁kohta	-7.41914
▁jub	-7.41933
▁poole	-7.42242
▁Sa	-7.42869
▁täna	-7.43311
si	-7.43566
D	-7.43811
▁kuid	-7.44516
▁mind	-7.45064
▁elu	-7.4538
▁sellest	-7.45871
▁eest	-7.45945
▁Cohren	-7.45998
▁O	-7.46692
▁sisse	-7.47089
eri	-7.48142
▁natuke	-7.48631
▁mõned	-7.49195
f	-7.49626
▁uue	-7.51339
takse	-7.51342
▁kõige	-7.51545
▁kasuta	-7.51581
▁Nyssi	-7.52334
▁mulle	-7.53122
▁saada	-7.53929
selt	-7.54695
▁Kas	-7.55045
▁Selle	-7.55123
▁kogu	-7.55135
test	-7.5517
▁läbi	-7.56181
▁seal	-7.56278
▁saab	-7.57757
▁aja	-7.59211
▁ühe	-7.59254
▁kuna	-7.60023
▁valmis	-7.60108
on	-7.60159
▁üles	-7.61363
▁va	-7.61928
A	-7.63441
▁Kayel	-7.64347
▁ümber	-7.64347
▁mingi	-7.64364
▁Nii	-7.64377
.“	-7.64533
▁alla	-7.64893
▁Mul	-7.65196
T	-7.66087
▁kaks	-7.66649
▁taha	-7.6701
eks	-7.68155
▁aega	-7.68499
▁kokku	-7.68768
▁ikka	-7.69027
▁just	-7.69171
▁aastat	-7.69769
an	-7.69847
I	-7.71018
mas	-7.71488
re	-7.72824
en	-7.7295
▁praegu	-7.73158
▁Nüüd	-7.73241
vi	-7.73596
▁Tere	-7.73599
▁arestimajade	-7.73609
▁Jah	-7.74403
▁peaks	-7.74737
il	-7.75024
mi	-7.75397
▁te	-7.75465
▁D	-7.75494
E	-7.75796
▁kaasa	-7.76111
he	-7.76554
U	-7.77524
▁selles	-7.78318
▁teile	-7.78386
▁1	-7.79003
▁F	-7.79246
▁uuest	-7.79474
ust	-7.79773
3	-7.79828
▁päeva	-7.80262
▁ees	-7.80491
▁iga	-7.81495
▁juurde	-7.82122
▁tähendab	-7.83119
▁suur	-7.83295
ine	-7.83431
▁korda	-7.8348
▁kuni	-7.83557
▁alati	-7.83779
▁vana	-7.84047
ka	-7.84192
di	-7.84776
ra	-7.84831
▁oled	-7.85099
▁peab	-7.85593
▁ise	-7.85629
▁Na	-7.86233
▁jää	-7.86711
▁tea	-7.87287
▁tal	-7.87363
▁töö	-7.87972
▁näha	-7.88273
▁raha	-7.88299
▁teie	-7.88306
▁üsna	-7.88353
▁seotud	-7.88354
aegu	-7.88356
▁arvan	-7.88572
▁tee	-7.89269
▁ajal	-7.89317
▁Aga	-7.90111
6	-7.9014
▁valitsuse	-7.90422
▁kohe	-7.90621
oo	-7.90975
▁peale	-7.91102
8	-7.91782
▁su	-7.92802
▁Al	-7.9326
▁sinu	-7.93313
2	-7.93365
▁järgi	-7.93825
▁kiiresti	-7.93856
▁mööda	-7.9386
▁teinud	-7.93865
▁keegi	-7.9388
▁teise	-7.93914
ist	-7.94002
ile	-7.94008
▁liiga	-7.9424
iga	-7.94365
ndi	-7.94429
▁...	-7.94597
4	-7.95153
ab	-7.95621
ega	-7.9628
▁aru	-7.97446
▁tead	-7.9754
Ma	-7.97664
▁ko	-7.97897
▁sellega	-7.98617
▁kinni	-7.99177
;	-7.99704
▁varem	-7.99715
▁tundub	-7.99924
▁saanud	-8.00424
▁Mu	-8.00438
ide	-8.00628
▁jooks	-8.00697
▁20	-8.01065
▁v	-8.01461
▁sai	-8.01758
liselt	-8.01895
▁too	-8.01923
▁küsis	-8.02016
▁video	-8.02141
▁m	-8.03121
▁Thassalin	-8.03644
▁asjad	-8.04607
eid	-8.0505
tes	-8.0537
▁asja	-8.05852
://	-8.05958
ttp	-8.05999
▁lihtne	-8.06057
▁L	-8.06156
▁võta	-8.06195
▁ilma	-8.06445
▁väikese	-8.06521
▁siiski	-8.06533
im	-8.06694
▁kasutada	-8.06711
▁teda	-8.06759
aja	-8.06791
ch	-8.07066
▁Mis	-8.07206
▁riigi	-8.07424
R	-8.08137
tele	-8.08332
▁Ku	-8.09542
C	-8.0974
▁Tenuk	-8.10078
usega	-8.1024
▁mõtte	-8.10266
▁all	-8.10421
▁eks	-8.11379
▁saad	-8.11564
dele	-8.11608
▁vahel	-8.11643
▁pane	-8.11848
▁tegi	-8.12305
sed	-8.12414
▁hästi	-8.1262
▁kuninganna	-8.12627
▁miks	-8.12647
com	-8.12674
▁eriti	-8.12684
▁aita	-8.12686
▁minna	-8.12713
▁inimesed	-8.12918
▁asju	-8.12924
▁pidi	-8.13175
▁12	-8.13292
▁poolt	-8.1333
▁e	-8.13442
▁la	-8.13452
▁ette	-8.13528
hi	-8.13756
ime	-8.13847
▁vii	-8.13882
▁7	-8.13978
liku	-8.14706
▁ju	-8.15262
▁Kuid	-8.15622
ru	-8.15851
▁lõpu	-8.16065
or	-8.16329
▁parem	-8.16349
▁vastas	-8.16385
▁hakkas	-8.16857
▁koht	-8.17201
w	-8.18023
ve	-8.18437
ü	-8.18554
▁viis	-8.18609
▁to	-8.19166
▁linna	-8.19285
dest	-8.1942
M	-8.19567
▁Eirwen	-8.19763
▁tegema	-8.19764
▁otse	-8.19765
▁tõesti	-8.19827
tada	-8.19847
▁suuda	-8.19901
▁kahe	-8.19946
▁selja	-8.19958
▁mängu	-8.20446
!”	-8.21238
mata	-8.21737
▁sama	-8.22019
5	-8.22056
ik	-8.22063
sime	-8.22144
▁tuli	-8.22195
▁se	-8.22582
▁Se	-8.23865
▁koos	-8.23927
O	-8.24484
▁Ei	-8.24781
dega	-8.24849
▁saate	-8.25286
lise	-8.25761
tega	-8.2621
aks	-8.26885
▁korra	-8.26901
▁esime	-8.26917
nt	-8.27308
▁enam	-8.27423
▁läks	-8.27456
▁edasi	-8.27456
▁kompanii	-8.27458
▁mina	-8.27471
▁Täna	-8.27484
▁naiste	-8.27585
▁tehtud	-8.27592
▁tavaliselt	-8.27666
▁asi	-8.27694
▁tun	-8.27706
Noh	-8.27979
▁läheb	-8.27982
▁lisa	-8.2829
▁viima	-8.28295
?“	-8.28325
▁endale	-8.28922
▁neis	-8.29034
lu	-8.29095
et	-8.29151
▁seose	-8.29323
▁H	-8.30459
▁meil	-8.3145
ä	-8.31821
▁määra	-8.32079
▁leid	-8.32419
▁said	-8.32868
▁vee	-8.3409
▁sellele	-8.34388
▁väike	-8.34938
▁ukse	-8.35144
x	-8.35475
▁Samuti	-8.35789
▁bitcoini	-8.3579
▁inimesi	-8.3579
▁üldse	-8.3579
▁ligi	-8.35791
ehk	-8.35795
▁sellist	-8.35814
▁nägi	-8.35855
▁taga	-8.35881
▁Muidugi	-8.35939
õ	-8.35968
▁tuu	-8.36134
▁Kari	-8.3614
▁re	-8.36179
▁raske	-8.36349
▁olevat	-8.3656
▁neile	-8.3666
oot	-8.36768
ates	-8.36971
▁3	-8.36984
▁saaks	-8.37171
▁seis	-8.37182
00	-8.37233
▁mängi	-8.37401
▁peame	-8.37662
▁teada	-8.37802
G	-8.38014
▁2	-8.38452
tsi	-8.3847
▁ela	-8.3852
▁ava	-8.38674
ID	-8.38783
▁Thassalini	-8.38988
nni	-8.39567
▁vali	-8.39574
ise	-8.39777
▁põhjus	-8.39902
▁seaduse	-8.40471
▁C	-8.40481
▁u	-8.40508
▁päev	-8.41273
▁kuu	-8.41351
H	-8.41489
▁Ka	-8.41746
▁käe	-8.42134
Kas	-8.42178
▁surma	-8.42252
▁olemas	-8.4229
▁B	-8.42375
▁auto	-8.42398
▁paranda	-8.42651
▁toeta	-8.42868
”.	-8.42885
▁Te	-8.43189
ksid	-8.43411
▁lennu	-8.43414
▁mil	-8.43706
ima	-8.43958
▁suure	-8.43983
▁tegele	-8.44488
jaotis	-8.44785
%	-8.4486
▁nelja	-8.44877
▁Euroopa	-8.4488
▁finants	-8.4488
▁tegelikult	-8.44881
▁Johnson	-8.44883
▁piisavalt	-8.44886
▁umb	-8.44895
▁põhjal	-8.44923
▁tore	-8.44942
▁proovi	-8.44968
▁Kuidas	-8.45058
▁Või	-8.45066
▁pani	-8.45085
ast	-8.4514
▁eluka	-8.4543
▁hoida	-8.45499
▁teen	-8.45521
▁kord	-8.45589
▁vähemalt	-8.45596
▁Mida	-8.45611
▁tegin	-8.45647
▁miljoni	-8.45782
7	-8.45801
▁plaani	-8.45815
▁kaitse	-8.46022
▁G	-8.46041
▁loo	-8.46049
▁t	-8.46095
▁seadus	-8.46138
▁järel	-8.46424
▁arva	-8.46698
▁muud	-8.46916
▁kontrolli	-8.4698
▁samas	-8.47561
▁pa	-8.47727
ak	-8.48398
▁öelda	-8.48402
▁sel	-8.48625
▁vaatas	-8.4868
jate	-8.49444
uses	-8.49852
▁La	-8.50035
▁soovi	-8.50262
▁kuigi	-8.50545
▁suut	-8.50579
ju	-8.50595
▁kulu	-8.508
üü	-8.51357
).	-8.51582
ele	-8.51829
järel	-8.52017
F	-8.52078
See	-8.52165
▁pi	-8.52551
ha	-8.52654
▁linn	-8.53035
tel	-8.53748
▁neil	-8.53886
em	-8.54022
▁jäi	-8.54117
▁süsteemi	-8.5432
▁nädala	-8.54358
▁näita	-8.54407
▁lennuki	-8.54611
▁keele	-8.5466
▁Šoti	-8.54864
▁aeglaselt	-8.5488
▁pihta	-8.5488
▁kindel	-8.5488
▁päris	-8.5488
▁Siso	-8.54882
▁lugu	-8.54891
▁2023	-8.54895
▁sinna	-8.5491
▁keda	-8.54944
tav	-8.54952
▁abi	-8.54983
▁koletis	-8.55053
▁eelmise	-8.55064
▁näinud	-8.55083
▁pidanud	-8.55094
ko	-8.55096
▁muidugi	-8.55104
▁võimu	-8.55134
▁lol	-8.55176
▁ettevõtte	-8.552
▁tüüpi	-8.55207
▁Oh	-8.55213
▁Tema	-8.5526
K	-8.55277
▁väärtpaberi	-8.55356
▁suunas	-8.55369
▁ütleb	-8.55422
lik	-8.55578
set	-8.559
▁10	-8.5613
▁juures	-8.56312
▁silmi	-8.56469
000	-8.56722
▁järelevalve	-8.56899
▁suurema	-8.57059
▁lähen	-8.57127
▁väljas	-8.5717
oni	-8.57268
▁nime	-8.57492
▁hetke	-8.57599
pa	-8.57868
vat	-8.58149
▁4	-8.59406
V	-8.59626
mu	-8.59673
tab	-8.59778
▁and	-8.59888
L	-8.5998
▁vasta	-8.60069
utus	-8.60522
▁W	-8.60869
tanud	-8.61208
▁külje	-8.61235
N	-8.61424
ngu	-8.61793
▁valitsus	-8.61953
▁lase	-8.62201
maks	-8.62222
▁ehitus	-8.62333
▁võiks	-8.626
gu	-8.62683
▁selleks	-8.62748
*	-8.6305
▁a	-8.63105
olla	-8.632
▁ki	-8.63212
▁paljude	-8.63227
mp	-8.63229
▁pool	-8.63712
▁Bo	-8.64513
lised	-8.64531
50	-8.6472
▁Ju	-8.6521
är	-8.65231
▁erineva	-8.65388
▁süü	-8.65401
▁oota	-8.65675
▁tööta	-8.65718
▁asu	-8.6575
>	-8.6592
▁võrreld	-8.65984
_	-8.6599
▁börsi	-8.65991
▁öö	-8.65991
TeaganAir	-8.65991
▁kuningas	-8.65991
▁keskkonna	-8.65995
▁paist	-8.6601
▁alates	-8.66019
▁liikus	-8.66082
▁veidi	-8.66102
▁muutu	-8.6615
▁Shaw	-8.66185
▁sind	-8.66289
▁kasvu	-8.66324
▁ringi	-8.66353
▁sina	-8.6636
▁aku	-8.66368
▁sellised	-8.66384
▁maailma	-8.66396
▁Üks	-8.66407
tava	-8.66438
▁sulle	-8.6659
▁kohal	-8.66684
▁aeg	-8.66918
▁esimese	-8.66973
pea	-8.67144
▁sul	-8.67176
▁Meie	-8.67193
▁tundus	-8.67212
ar	-8.67274
▁erinevate	-8.67384
▁tean	-8.67398
1	-8.67426
▁tulema	-8.67488
▁miski	-8.67584
▁kelle	-8.67587
▁värvi	-8.67679
▁f	-8.67701
matu	-8.67703
div	-8.67804
▁heaks	-8.67957
um	-8.6804
iti	-8.68202
11	-8.68229
▁ehita	-8.68677
õhimõtteliselt	-8.69193
▁Co	-8.69219
▁vähem	-8.69531
▁käi	-8.69555
▁r	-8.69689
ng	-8.69752
pp	-8.70014
dust	-8.70059
▁ilmsel	-8.70205
▁To	-8.70347
eed	-8.705
AD	-8.70582
list	-8.70933
▁paari	-8.70958
▁vi	-8.71395
▁pika	-8.71745
▁parema	-8.71865
▁pe	-8.72138
▁teist	-8.72854
▁paar	-8.7344
ssi	-8.73795
▁si	-8.74057
▁ütle	-8.74119
likult	-8.74412
vate	-8.75102
▁võimalik	-8.75498
jäänud	-8.75517
Jah	-8.75693
▁tundi	-8.75744
jad	-8.7584
▁lähe	-8.76116
▁sõja	-8.76239
misest	-8.76526
▁mõne	-8.76584
0	-8.7673
▁Ho	-8.76859
▁tõe	-8.7704
▁Nemic	-8.77138
▁küll	-8.77181
▁uus	-8.77232
juhtumite	-8.77608
▁tase	-8.77649
▁miljonit	-8.77798
▁pere	-8.77825
▁jaga	-8.77881
kki	-8.78049
▁kõrge	-8.78062
▁lihtsa	-8.78116
▁kur	-8.78277
▁Ä	-8.78368
kui	-8.78434
▁Jo	-8.7849
▁sõnu	-8.78491
▁võttis	-8.78491
▁tahtnud	-8.78491
▁eesmärgi	-8.78491
▁mitme	-8.78491
▁otsa	-8.78491
▁samuti	-8.78491
▁Greggs	-8.78491
▁võtta	-8.78491
▁mõtles	-8.78491
▁tänu	-8.78491
▁oluline	-8.78492
▁sobi	-8.78492
▁Ukraina	-8.78493
▁panna	-8.78494
▁Saksamaa	-8.78494
▁Nende	-8.78496
▁pruulija	-8.78498
▁mitu	-8.78502
▁2022	-8.78507
▁Viima	-8.78512
▁lahti	-8.78516
▁suhtes	-8.78521
▁õige	-8.78522
ML	-8.78526
13	-8.78538
▁Nagu	-8.78541
▁tagant	-8.78547
▁EPA	-8.78549
▁aidata	-8.78552
▁Mit	-8.78555
▁selline	-8.78583
▁täpselt	-8.78592
▁kaua	-8.78623
▁kaota	-8.7865
▁täielikult	-8.7865
▁anna	-8.78673
▁täie	-8.78694
▁puhul	-8.78707
▁lihtsam	-8.78708
Sa	-8.78715
neli	-8.78736
▁näete	-8.78806
▁avaliku	-8.78833
▁näeb	-8.78874
tatud	-8.78877
▁toimub	-8.78881
▁inimeste	-8.78899
▁halva	-8.78919
▁meeldib	-8.78969
▁tunnen	-8.78983
ub	-8.79003
▁kõigile	-8.7901
▁meelest	-8.7905
▁mõeldud	-8.79101
▁Minu	-8.7911
▁jõuda	-8.79135
▁aus	-8.79138
▁teeme	-8.79178
una	-8.79285
▁õhku	-8.79311
▁ost	-8.79342
▁suurenda	-8.79346
▁näitab	-8.7936
▁üh	-8.79425
ksin	-8.79504
▁näite	-8.79618
▁Sii	-8.79822
▁Kõik	-8.79885
▁vabariiklas	-8.79892
▁saame	-8.79924
tult	-8.79939
pi	-8.79977
▁näo	-8.80091
▁arvata	-8.80233
Me	-8.80249
▁lõi	-8.80348
▁üht	-8.80369
▁9	-8.80425
ris	-8.80583
tsiooni	-8.80681
nnast	-8.80782
▁pikk	-8.80989
▁operatsiooni	-8.81235
▁uute	-8.81339
▁kaasas	-8.81407
spi	-8.81567
mises	-8.81727
per	-8.81813
▁sain	-8.81928
▁hakka	-8.81945
▁õ	-8.8201
vil	-8.82417
28	-8.8259
bus	-8.82638
▁teiste	-8.84036
▁ilm	-8.84341
▁kindla	-8.84347
▁peal	-8.84721
▁minuga	-8.84743
like	-8.84815
õõ	-8.84938
▁an	-8.84945
▁Le	-8.84952
akse	-8.84964
▁küsi	-8.84994
ro	-8.85061
▁viimase	-8.85107
j	-8.85465
▁õigus	-8.85592
▁olend	-8.8565
▁vaata	-8.86123
elt	-8.86267
▁lii	-8.86352
neb	-8.86464
▁teh	-8.86509
▁probleemi	-8.8658
etud	-8.86799
▁enamik	-8.86938
▁kindlast	-8.87124
▁juht	-8.8725
▁ra	-8.87365
▁eelnõu	-8.87857
AT	-8.88492
uk	-8.88599
▁Cohreni	-8.8877
▁varju	-8.88849
▁selge	-8.8891
▁teed	-8.88954
▁kasva	-8.88967
▁tõ	-8.89266
pärast	-8.89385
▁esi	-8.89403
▁kõigi	-8.89477
▁muu	-8.897
del	-8.89858
järelevalve	-8.89901
süsteem	-8.89928
▁märk	-8.89965
▁reisi	-8.90114
▁puu	-8.90328
pe	-8.90393
▁juhi	-8.90567
▁1.	-8.90589
kas	-8.90597
sel	-8.90629
ent	-8.90852
▁pakku	-8.91264
▁Ü	-8.9133
▁Vä	-8.91395
▁Washingtoni	-8.91401
▁lendas	-8.91424
alt	-8.91589
▁pol	-8.92021
▁teil	-8.92021
▁lasi	-8.92065
uri	-8.92121
▁tunne	-8.92309
▁hoid	-8.92318
▁tavalise	-8.92483
▁ül	-8.92666
▁väiksem	-8.92694
stodon	-8.92776
▁HTML	-8.92776
▁tervise	-8.92776
▁vältida	-8.92776
▁öelnud	-8.92776
firma	-8.92776
▁tähelepanu	-8.92776
iitsministeerium	-8.92777
=	-8.92777
▁karjus	-8.92777
▁mõista	-8.92778
▁jätka	-8.92778
▁jälle	-8.9278
▁mõninga	-8.9278
▁halb	-8.9278
▁USA	-8.92782
▁ellu	-8.92782
▁avalda	-8.92782
▁külge	-8.92785
▁paremini	-8.92785
▁põranda	-8.92789
▁väit	-8.92789
▁siia	-8.92791
Olgu	-8.92794
▁läinud	-8.92804
▁õlu	-8.92812
▁loodan	-8.92818
Lendamine	-8.92828
▁kasulik	-8.9283
▁tulla	-8.92843
▁aju	-8.92845
võrd	-8.92893
▁mõlema	-8.92902
▁jaotise	-8.92951
▁teine	-8.92964
▁esimesena	-8.92965
▁näeme	-8.92965
▁luua	-8.92987
õli	-8.93012
▁X	-8.93034
▁tolmu	-8.93064
▁kirjuta	-8.93111
▁eemale	-8.93189
▁seni	-8.93236
olu	-8.93309
▁müü	-8.93346
▁alles	-8.93369
▁kuulda	-8.9338
▁pida	-8.93496
▁õnnetuste	-8.93554
▁vara	-8.93586
itud	-8.93889
▁avasta	-8.93923
▁sõna	-8.93939
▁külla	-8.94312
▁rääkis	-8.94371
▁5	-8.94509
▁tugeva	-8.94524
▁teeb	-8.94675
▁jääb	-8.94718
▁tööle	-8.94902
▁peaksid	-8.95
lus	-8.95008
▁MA	-8.95164
▁kodu	-8.95169
▁andmete	-8.9538
▁25	-8.95622
▁vale	-8.95913
▁üritas	-8.96081
▁poe	-8.96575
▁aastaid	-8.96682
▁otsusta	-8.96717
▁*	-8.96754
▁saama	-8.96855
▁tahad	-8.97259
ol	-8.97293
▁kohtu	-8.97576
▁lahendus	-8.97684
aga	-8.97847
▁aastast	-8.98092
lli	-8.9817
the	-8.98365
NE	-8.98495
endi	-8.98887
▁suutnu	-8.99254
▁nimel	-8.99472
▁näi	-8.99865
▁keel	-8.99899
EE	-8.99937
▁soovita	-8.99938
▁6	-9.00149
▁toimi	-9.00404
▁andme	-9.0041
ate	-9.01173
9	-9.01367
spool	-9.01756
▁töötaja	-9.01954
▁tööd	-9.01965
▁tunde	-9.02032
B	-9.02081
▁eemalda	-9.02274
seks	-9.02386
aasta	-9.02531
ale	-9.02539
▁teki	-9.02593
▁arves	-9.03041
ort	-9.0359
▁lõpp	-9.04399
▁jõu	-9.04455
▁jah	-9.04648
iste	-9.04661
▁mäng	-9.0482
▁kolm	-9.0487
▁kiire	-9.04969
▁eba	-9.05017
AA	-9.05068
▁tanki	-9.0564
▁kinnita	-9.05966
▁ettevõte	-9.06019
▁kat	-9.06058
Õ	-9.06225
hulgas	-9.06323
▁Craith	-9.06344
▁Ba	-9.06384
▁igal	-9.06451
14	-9.06503
P	-9.06519
▁lisas	-9.06603
▁18	-9.06877
kulu	-9.06919
kord	-9.07084
Kui	-9.07114
ND	-9.07127
▁lõpeta	-9.0714
▁mõju	-9.07305
▁suurem	-9.07365
▁uut	-9.07453
▁ainus	-9.07774
▁tundu	-9.08125
▁kahju	-9.08178
▁eel	-9.08196
▁tõst	-9.08827
▁maal	-9.08855
hti	-9.08932
▁soo	-9.09063
▁kuhu	-9.09201
aeg	-9.09253
ärast	-9.09306
▁hääle	-9.09332
▁hinna	-9.09364
▁väli	-9.09372
▁eluaseme	-9.09443
’	-9.09443
▁Jääkuninga	-9.09443
▁Põhja	-9.09443
▁asemel	-9.09443
▁keeruka	-9.09443
▁sõber	-9.09443
^	-9.09443
▁kutsu	-9.09443
▁loogiline	-9.09443
▁Walesi	-9.09444
▁terve	-9.09444
▁püsi	-9.09444
▁Mõne	-9.09444
DOM	-9.09444
▁keskendu	-9.09444
Ameerika	-9.09445
▁kasutusel	-9.09445
▁eelarve	-9.09446
▁New	-9.09446
▁mõtlen	-9.09447
▁võtma	-9.09448
▁kaugusel	-9.09448
▁lähedal	-9.09449
▁kaamera	-9.0945
ierra	-9.09451
▁kommentaar	-9.09452
▁olulise	-9.09453
▁olles	-9.09453
oduse	-9.09453
▁aruande	-9.09455
ight	-9.09458
▁keha	-9.09459
▁Air	-9.09459
▁naine	-9.0946
▁tegevjuht	-9.09461
▁perekonna	-9.09462
▁asenda	-9.09463
▁oh	-9.09463
▁haigla	-9.09464
▁vaadata	-9.09481
▁tahtsin	-9.09502
▁CR	-9.09512
▁leia	-9.09522
mood	-9.09526
▁jaanuaril	-9.09528
37	-9.0953
amine	-9.09531
▁palee	-9.09534
ubli	-9.09537
▁sattu	-9.0955
▁vabasta	-9.09559
▁endiselt	-9.09566
▁astus	-9.0957
▁iseenda	-9.09586
▁kõva	-9.09589
▁vaev	-9.09595
▁täis	-9.09598
▁huvitav	-9.09602
▁haara	-9.09606
▁saba	-9.09607
▁Maailma	-9.09626
▁juhtunud	-9.09637
▁osariigi	-9.09653
▁näevad	-9.09655
▁minema	-9.0972
isut	-9.09726
eerimise	-9.09731
▁Retvik	-9.09752
▁sõbra	-9.09752
▁käigus	-9.09756
▁surnud	-9.09768
▁lõpetanud	-9.09781
ox	-9.09804
▁armasta	-9.09817
▁kõla	-9.09837
vast	-9.09868
▁vaatama	-9.09872
▁paika	-9.0989
▁Neil	-9.0991
▁räägin	-9.09916
▁Be	-9.09921
▁paneeli	-9.10019
▁Oo	-9.10058
▁mere	-9.10092
▁Pol	-9.10098
▁po	-9.10126
▁ä	-9.10149
▁mehe	-9.10161
▁visa	-9.10216
▁Gar	-9.10219
▁varasta	-9.10342
▁seepärast	-9.10367
▁muutus	-9.10453
▁töötab	-9.10584
▁Just	-9.10659
▁sekundi	-9.1067
▁poliitilise	-9.10712
uba	-9.1075
▁vene	-9.10771
▁sõduri	-9.10779
▁naise	-9.10861
EL	-9.10906
avalt	-9.10975
teabe	-9.11248
▁oleva	-9.11499
▁Miks	-9.11518
▁ime	-9.11537
▁koguda	-9.11586
▁OLE	-9.11711
▁Vi	-9.11764
AS	-9.11868
▁meeldi	-9.11924
▁jumal	-9.12067
äkki	-9.12071
▁Edu	-9.12115
▁tahan	-9.1213
▁kon	-9.12143
▁kasutan	-9.12171
teenus	-9.12175
PA	-9.12291
▁Selles	-9.12332
▁parima	-9.12386
▁pakkumise	-9.12493
▁Li	-9.12888
▁üüri	-9.13081
▁On	-9.13095
▁meele	-9.13122
▁ro	-9.13259
▁kogune	-9.13282
▁kõigest	-9.13329
enda	-9.13354
asuta	-9.1347
▁tankide	-9.13726
40	-9.13734
▁olendi	-9.13744
▁võimaliku	-9.13888
▁19	-9.13967
...,	-9.14029
▁linnas	-9.14229
▁kolme	-9.14245
▁suh	-9.14357
▁küsimuse	-9.14424
▁Lo	-9.14481
▁kõiki	-9.14503
▁kaas	-9.14674
▁paberi	-9.14761
▁jäänud	-9.14785
▁nimeta	-9.14904
▁Br	-9.14969
▁meeldis	-9.14995
▁lapse	-9.15126
▁kasvas	-9.15674
▁probleem	-9.15944
ron	-9.1602
▁Sama	-9.16158
uu	-9.16274
ika	-9.16337
▁Mei	-9.16428
ow	-9.1674
▁head	-9.16866
▁muude	-9.16949
▁millele	-9.16958
▁nendest	-9.1715
21	-9.17934
▁kan	-9.18048
▁langes	-9.18146
ran	-9.18375
kei	-9.18382
tooni	-9.18478
▁2.	-9.18558
IN	-9.18783
selgelt	-9.19183
ksite	-9.19206
▁rahul	-9.19277
aar	-9.19918
▁14	-9.20161
umi	-9.20199
▁taba	-9.20262
▁võimalus	-9.20263
▁kii	-9.2047
▁o	-9.20491
▁kõike	-9.20652
töötajate	-9.20716
tades	-9.2081
wa	-9.20948
tust	-9.21048
aal	-9.21642
▁tul	-9.21692
desse	-9.2173
ver	-9.21868
▁Siis	-9.21885
▁jalga	-9.21971
SE	-9.22135
misele	-9.22209
▁avas	-9.22339
tas	-9.22527
▁kra	-9.22853
34	-9.23198
▁mõte	-9.23202
▁laps	-9.23287
▁Tund	-9.23343
▁Pea	-9.23696
z	-9.23845
ult	-9.24017
▁sotsiaal	-9.2403
▁võime	-9.24065
▁küsimus	-9.24215
▁tõsi	-9.24219
▁arv	-9.24223
ugu	-9.24346
pel	-9.24581
süsteemi	-9.24599
▁kogemus	-9.24619
ck	-9.24626
son	-9.25196
▁korras	-9.25237
▁läh	-9.25391
▁kuum	-9.25626
▁kodus	-9.25651
▁lõppe	-9.25718
▁kell	-9.25723
▁püh	-9.26001
▁laadi	-9.26009
▁toetu	-9.26514
käi	-9.26534
MA	-9.26561
juures	-9.26568
töö	-9.26614
▁ala	-9.26686
@	-9.26692
VA	-9.26706
ret	-9.26826
tama	-9.26831
ktor	-9.26844
▁loodus	-9.27152
▁jä	-9.27167
▁selg	-9.27229
▁õhu	-9.27584
siis	-9.27595
poole	-9.2775
▁põhi	-9.27863
▁tingi	-9.28026
▁dollari	-9.28197
▁väär	-9.2823
out	-9.28233
▁posti	-9.28352
▁toas	-9.28409
▁muut	-9.28434
▁Va	-9.2857
▁räägi	-9.28572
▁vanema	-9.28727
▁Thraki	-9.2878
oom	-9.28899
▁JA	-9.28915
▁kehtesta	-9.28948
▁tüdruk	-9.29078
▁ilus	-9.29079
nõu	-9.29117
▁päike	-9.29128
▁U	-9.29185
▁mäleta	-9.29246
▁vaba	-9.29338
&	-9.29443
Kongress	-9.29443
▁Aquilo	-9.29443
▁Lõuna	-9.29443
▁Valmis	-9.29443
▁internet	-9.29443
▁kombel	-9.29443
▁kuningriik	-9.29443
▁noogutas	-9.29443
▁nõudlus	-9.29443
▁olukorra	-9.29443
▁pööras	-9.29443
▁tsivilisatsioon	-9.29443
▁tuppa	-9.29443
▁versioon	-9.29443
▁vormi	-9.29443
▁Google	-9.29443
▁katkestus	-9.29443
▁kruvi	-9.29443
▁tervishoiu	-9.29443
▁vaenla	-9.29443
▁püsti	-9.29443
▁võrra	-9.29443
▁politsei	-9.29443
▁võttes	-9.29443
▁uskuma	-9.29444
▁Eelmise	-9.29444
▁Super	-9.29444
▁kolmapäeva	-9.29444
rizon	-9.29444
▁värske	-9.29444
▁ruumi	-9.29444
▁juhul	-9.29445
▁presiden	-9.29445
▁arutelu	-9.29445
▁bandžo	-9.29445
▁takista	-9.29445
▁mootori	-9.29448
▁vett	-9.29448
▁suurepärane	-9.29449
▁metall	-9.29451
▁õlle	-9.29451
▁huvitatud	-9.29453
▁Post	-9.29459
▁hakata	-9.2946
▁jne	-9.29461
▁nägu	-9.29461
▁riikliku	-9.29461
▁roosa	-9.29462
▁nimi	-9.29463
▁sõltumatu	-9.29474
▁nut	-9.29474
▁värvatu	-9.29476
PR	-9.29485
UST	-9.29487
▁tunnista	-9.29493
▁Näit	-9.29493
▁paha	-9.29494
▁ajas	-9.29501
ww	-9.29501
▁super	-9.29505
▁sü	-9.29506
▁erand	-9.29508
▁söör	-9.29512
▁Enamik	-9.29513
▁tuba	-9.29524
▁mõni	-9.29527
▁lume	-9.29537
▁jõudsid	-9.29538
▁tõusis	-9.29539
▁sunni	-9.29543
▁detsembri	-9.29552
▁ohke	-9.29552
▁ühtegi	-9.29557
▁toodete	-9.29561
witter	-9.29587
▁kuulsin	-9.29593
▁Teine	-9.29608
▁jõudis	-9.29613
43	-9.29617
▁võtsi	-9.29624
▁jätsi	-9.29627
▁Osa	-9.29645
asja	-9.2966
▁Har	-9.2966
▁aia	-9.29714
poolse	-9.29721
▁hääletus	-9.29728
▁pro	-9.2973
ibel	-9.29741
▁laiali	-9.29768
▁kujunda	-9.29786
▁Cel	-9.29786
▁komandör	-9.29827
▁rühma	-9.29827
▁Vene	-9.2983
▁tõttu	-9.29831
▁2024	-9.29844
▁praegusel	-9.2987
▁ET	-9.29878
▁järjekorras	-9.29893
llid	-9.29905
▁hommikul	-9.2992
▁kiit	-9.29921
palli	-9.29922
▁lugeda	-9.29922
▁kohustus	-9.29924
aalse	-9.29956
▁Rob	-9.2999
▁andis	-9.30009
▁vaikse	-9.30015
▁näen	-9.30041
▁osakonna	-9.30092
▁töötanud	-9.30158
▁vaatasin	-9.30167
▁usu	-9.30198
igeeri	-9.30244
▁saamiseks	-9.30248
▁ministri	-9.30299
▁õnne	-9.3031
▁pöördu	-9.30326
▁maini	-9.30369
NA	-9.3043
▁taimed	-9.30624
▁uudiste	-9.3069
▁dollarit	-9.30705
▁Ex	-9.30707
▁pakendite	-9.3072
▁läbirääkimiste	-9.30739
▁sellel	-9.30772
26	-9.30859
sec	-9.30871
▁jalad	-9.30884
▁krooni	-9.31018
cen	-9.31024
▁juhti	-9.31049
▁millise	-9.31057
▁juhtus	-9.3107
▁The	-9.31101
▁Y	-9.31137
▁sektori	-9.31178
23	-9.31203
▁võimalust	-9.31207
▁tootmis	-9.31229
▁liikme	-9.31232
▁seits	-9.31257
▁nädalal	-9.31269
▁jääda	-9.3136
nch	-9.31574
▁meedia	-9.31625
rry	-9.31706
▁tõsta	-9.31729
▁õhus	-9.3174
▁teate	-9.31942
▁sinuga	-9.32014
▁järele	-9.32025
▁toimu	-9.32094
davad	-9.3214
▁näe	-9.32215
▁lood	-9.32268
ksu	-9.32307
▁viia	-9.32416
▁musta	-9.32546
▁milles	-9.32565
▁ajaks	-9.32608
▁Hei	-9.32625
▁sügava	-9.32733
itel	-9.3276
▁tr	-9.32771
om	-9.32818
▁Ha	-9.32958
▁ühele	-9.32996
▁liiguta	-9.33
▁kanna	-9.33062
kaud	-9.33069
tesse	-9.33107
▁suurte	-9.33123
if	-9.33188
of	-9.3333
▁ohutus	-9.33449
▁teema	-9.33461
▁sise	-9.33705
▁turu	-9.33718
▁Bi	-9.33768
AR	-9.33922
ltki	-9.34043
za	-9.34178
▁13	-9.34199
mani	-9.34301
pool	-9.34487
▁puhasta	-9.34495
statud	-9.3459
▁mure	-9.3482
▁lõputu	-9.34908
▁tegevus	-9.35055
toob	-9.35108
BA	-9.35221
▁kasti	-9.35367
eeritud	-9.35524
▁paljud	-9.35594
GA	-9.35879
▁sisaldava	-9.36005
▁var	-9.36038
15	-9.36151
▁tuleva	-9.36195
tilise	-9.36549
▁maja	-9.36595
ty	-9.36615
valt	-9.36668
▁eesmärk	-9.36927
▁eelnõud	-9.37001
▁otsi	-9.37093
▁kee	-9.37271
avad	-9.37281
▁uhke	-9.37334
▁must	-9.37498
▁Kun	-9.37635
ard	-9.37911
10	-9.38153
▁Vee	-9.38696
▁peami	-9.38705
▁tõmba	-9.38756
▁tekita	-9.3907
rand	-9.39343
▁lange	-9.39522
▁heakskiit	-9.3955
▁millel	-9.39644
▁vähe	-9.40302
▁Sel	-9.4064
▁Pr	-9.40666
▁Selli	-9.40862
var	-9.41071
45	-9.4115
Ära	-9.41163
han	-9.41365
▁jala	-9.41389
VE	-9.41545
▁Maal	-9.41568
▁väärtus	-9.41602
ten	-9.41623
ov	-9.41811
▁väärt	-9.42147
▁piir	-9.42448
vii	-9.42474
▁Är	-9.4253
▁võimalda	-9.42562
▁materjali	-9.42661
kor	-9.42913
▁tehnoloogia	-9.42961
mend	-9.43039
anti	-9.43043
▁osas	-9.43094
▁ärka	-9.43252
▁kuul	-9.43331
▁videot	-9.43774
▁väljenda	-9.44239
▁algus	-9.44261
85	-9.44411
▁Th	-9.44506
ali	-9.4473
kasutaja	-9.44899
▁kaeva	-9.44901
võrgust	-9.44913
▁sil	-9.45103
▁nä	-9.45114
▁silmad	-9.45141
▁üksi	-9.45183
▁koha	-9.45239
esse	-9.45257
▁luba	-9.45364
▁kar	-9.45473
tavad	-9.45584
US	-9.4608
laste	-9.46316
lly	-9.46379
20	-9.46523
▁joo	-9.46576
▁vestlus	-9.4697
paneku	-9.47063
EI	-9.47153
stus	-9.47259
▁Pi	-9.47278
atsiooni	-9.47403
elda	-9.47471
▁lasta	-9.47527
uda	-9.47765
▁silma	-9.48225
▁puhas	-9.4826
▁samal	-9.4848
▁br	-9.48524
▁tõeli	-9.49015
▁käis	-9.49271
art	-9.49301
▁Scot	-9.4936
arsti	-9.49443
▁rääki	-9.49466
▁kõ	-9.49603
▁turul	-9.49892
▁liig	-9.49897
▁pr	-9.50038
idega	-9.50247
tamiseks	-9.50485
▁16	-9.50503
tihti	-9.50828
▁uuri	-9.50934
▁eri	-9.51085
▁silm	-9.51107
har	-9.51109
likkuse	-9.5112
Jap	-9.51182
W	-9.51322
Hei	-9.51452
▁Anton	-9.51468
Kõik	-9.51533
näo	-9.51538
▁tähele	-9.51577
▁tegu	-9.5168
(	-9.51685
▁ootama	-9.51736
TE	-9.51782
▁puudu	-9.51801
vahel	-9.51921
▁uusi	-9.52029
tasin	-9.5218
▁kadu	-9.52245
▁Enn	-9.52254
▁sündmus	-9.52259
õrgu	-9.52282
▁30	-9.52294
▁värv	-9.52318
likkus	-9.52364
▁Tule	-9.52364
▁avatu	-9.52392
sand	-9.52423
▁tungi	-9.52443
elu	-9.5249
▁inimese	-9.52498
▁liigu	-9.52519
▁hulga	-9.52524
1-	-9.52537
▁vajalik	-9.52582
lasi	-9.52604
▁häiri	-9.52627
▁tekki	-9.52662
kondades	-9.527
▁arestimaja	-9.52713
▁pilve	-9.52857
▁Washington	-9.52949
▁lenda	-9.53014
este	-9.53029
▁kõrval	-9.53071
▁miljon	-9.5327
udu	-9.53395
▁Vast	-9.53457
▁õnnetus	-9.53497
▁jätt	-9.53591
▁kuju	-9.53632
▁energia	-9.53671
landi	-9.53782
▁alusta	-9.53792
baasi	-9.5383
▁lõuna	-9.53908
▁laienda	-9.53949
▁Mik	-9.53963
äär	-9.5413
▁tulista	-9.54132
▁baar	-9.54173
▁tähenda	-9.54175
16	-9.54235
tahes	-9.54246
hääl	-9.54252
▁kasv	-9.54279
▁lüka	-9.54295
▁kümne	-9.54305
▁inim	-9.54313
▁turva	-9.54364
▁ringlussevõ	-9.5437
ttevõte	-9.5438
▁Suur	-9.54397
▁lühi	-9.54404
Z	-9.54414
▁hävita	-9.54417
▁majandus	-9.54441
▁vastuvõetav	-9.54443
Lennukool	-9.54443
PiloodiVäljaõpe	-9.54443
administratsioon	-9.54443
contents	-9.54443
psühholoogia	-9.54443
võrdõiguslikkuse	-9.54443
äljaõpe	-9.54443
▁Danny	-9.54443
▁Gensler	-9.54443
▁Ignniati	-9.54443
▁Probleem	-9.54443
▁Töö	-9.54443
▁Vaadake	-9.54443
▁galerii	-9.54443
▁hiljem	-9.54443
▁intervjuu	-9.54443
▁lennata	-9.54443
▁miljardi	-9.54443
▁plahvatas	-9.54443
▁raadio	-9.54443
▁teistsugune	-9.54443
▁tohutu	-9.54443
dokumendi	-9.54443
▁kriminaal	-9.54443
▁täitematerjali	-9.54443
▁üürihinna	-9.54443
Alborn	-9.54443
mõistlik	-9.54443
▁aastakümne	-9.54443
▁järelevalveamet	-9.54443
▁osariigiüle	-9.54443
▁parlamendi	-9.54443
▁voodi	-9.54443
▁City	-9.54443
▁Ühendriikide	-9.54443
▁jälita	-9.54444
▁kirjelda	-9.54444
▁üritus	-9.54444
▁Flight	-9.54444
▁Nõukogu	-9.54444
▁voli	-9.54444
▁sära	-9.54444
▁appi	-9.54445
▁hoolitse	-9.54445
normid	-9.54445
▁veebisaidil	-9.54445
▁võrdlemis	-9.54445
▁vallas	-9.54445
▁spiik	-9.54445
▁kommertsmängu	-9.54446
▁vaimse	-9.54446
▁Alex	-9.54446
▁julge	-9.54446
▁tegutse	-9.54446
▁vihase	-9.54447
▁raamatuselja	-9.54447
▁raudtee	-9.54447
▁ülemineku	-9.54447
▁tuju	-9.54448
▁lähenemine	-9.54449
Hollandi	-9.54449
▁naudi	-9.5445
▁märkmik	-9.54452
▁protsessi	-9.54452
▁nädalavahetus	-9.54453
▁üldise	-9.54453
▁kleepsud	-9.54456
▁sisise	-9.54457
▁protesti	-9.54459
▁vasak	-9.54459
▁väidab	-9.54461
▁arenenud	-9.54461
▁patsient	-9.54461
▁metsa	-9.54462
▁arvestades	-9.54463
▁vaadates	-9.54464
▁edene	-9.54464
▁palga	-9.54464
▁külasta	-9.54465
▁üleval	-9.54466
▁kohtunik	-9.54467
pank	-9.54469
määrus	-9.5447
▁kogukonna	-9.54471
▁planeeri	-9.54472
▁meetri	-9.54473
abandust	-9.54474
▁Mina	-9.54478
▁kanali	-9.5448
▁valdkonnas	-9.5448
▁väljalennu	-9.54481
▁muudatus	-9.54485
▁ausalt	-9.54486
▁objekti	-9.54487
▁iganes	-9.54491
▁minutit	-9.54493
▁riku	-9.54497
▁Sina	-9.545
▁liikuma	-9.54512
▁demokraatide	-9.54513
▁sammud	-9.54513
▁uudised	-9.54514
▁magamist	-9.54516
▁kerge	-9.54522
Näe	-9.54522
iiri	-9.54525
▁harja	-9.54533
▁meenu	-9.54533
▁palu	-9.54538
▁essee	-9.54541
▁nõustu	-9.54544
▁analüüsi	-9.54546
▁Mario	-9.54555
▁sihi	-9.54561
õpet	-9.54574
▁puidust	-9.54575
▁sisu	-9.54585
sutas	-9.54586
ralise	-9.54597
▁katuse	-9.54603
▁vea	-9.54609
▁kuningliku	-9.54615
▁tohi	-9.54617
▁100	-9.54617
▁laul	-9.5462
▁seismas	-9.54629
▁kuskil	-9.54634
▁pesakasti	-9.5465
formatsiooni	-9.54652
▁Lisa	-9.54653
▁vähendada	-9.54654
▁reklaami	-9.54654
▁roll	-9.54662
▁Roo	-9.54667
▁Bett	-9.54696
▁seina	-9.54703
▁sulge	-9.54704
▁äri	-9.54707
▁laine	-9.54708
▁jõudnud	-9.54708
▁esiku	-9.5471
▁väsinud	-9.54711
▁taevas	-9.54713
▁kokkuleppele	-9.54722
71	-9.54728
44	-9.54774
▁maandus	-9.54776
▁viimaste	-9.54828
▁jälgida	-9.54834
▁paku	-9.54844
nstru	-9.54849
▁selliselt	-9.54877
▁kasu	-9.54892
▁aida	-9.54906
▁tulnud	-9.54916
▁esitada	-9.54937
▁oska	-9.54937
▁Kiiev	-9.54949
▁miili	-9.5495
▁maalikunstniku	-9.54992
ustama	-9.55002
▁muusikat	-9.55026
▁leidsin	-9.55027
▁sõiduki	-9.5503
▁valge	-9.5504
▁hommikust	-9.55041
▁Inimes	-9.55046
▁vaikselt	-9.55057
▁hakkame	-9.55062
▁laupäeval	-9.55067
▁Ro	-9.55084
▁keera	-9.55105
kordne	-9.55115
fg	-9.55124
▁tõmmata	-9.55133
▁mõnda	-9.55135
▁juhtub	-9.55149
▁mujal	-9.55156
stikus	-9.55176
▁jätkuv	-9.5518
▁kaugele	-9.55208
▁filmi	-9.55209
▁kanda	-9.55209
▁käinud	-9.55228
▁roni	-9.55229
▁kõndis	-9.5527
22	-9.5527
27	-9.55272
▁igas	-9.5531
▁projekti	-9.5531
▁eelda	-9.55319
▁tühista	-9.55322
▁andnud	-9.55322
lend	-9.55339
nder	-9.55347
▁jätta	-9.5541
▁järgmise	-9.55422
tunde	-9.55492
▁loet	-9.55497
▁jälgija	-9.5551
▁kellel	-9.55517
▁vastanud	-9.5553
▁Gu	-9.55534
▁Olend	-9.55537
▁Rooma	-9.5555
▁rääkima	-9.55573
▁külma	-9.55589
▁kaheksa	-9.55607
jal	-9.55609
42	-9.55643
▁maandumis	-9.55646
▁hamba	-9.55658
▁istu	-9.55665
▁kust	-9.55697
▁Hea	-9.55716
▁eraldiseisva	-9.55729
▁kõrvale	-9.55793
▁liige	-9.55817
▁ilusa	-9.55836
▁aluse	-9.55846
▁jäta	-9.55847
▁kuula	-9.55892
▁jõudma	-9.55917
▁isa	-9.55968
▁elada	-9.55968
▁muuta	-9.55972
juks	-9.55983
▁hind	-9.55984
▁Aku	-9.56
▁lisada	-9.56103
▁jäätme	-9.56154
Aga	-9.56205
▁võimalusi	-9.5627
▁pinnases	-9.56281
▁viga	-9.56359
▁tekkis	-9.56407
▁seisundi	-9.56476
▁talunike	-9.56479
▁rahusta	-9.56493
▁printsessi	-9.56506
▁ameti	-9.56509
▁segam	-9.56538
Mis	-9.56644
▁Teise	-9.56646
▁valus	-9.567
tlus	-9.56729
▁levita	-9.56743
▁kraadi	-9.56757
ident	-9.56767
kohane	-9.56795
▁lo	-9.56799
▁saaksid	-9.56815
LI	-9.56821
▁kodude	-9.56882
▁Sentineli	-9.56916
mar	-9.56921
▁Esit	-9.5694
ksime	-9.56971
17	-9.5702
▁Ah	-9.57168
dokument	-9.57217
▁hakkasid	-9.57234
▁ookeani	-9.57282
▁maksa	-9.57299
!“	-9.57309
▁tunnet	-9.57374
tsioonide	-9.57448
▁tegur	-9.57475
▁Antoni	-9.57518
▁maast	-9.57552
▁Ühe	-9.57575
▁lõpetama	-9.57613
▁vaheta	-9.57763
▁probleemide	-9.57764
▁oodatu	-9.57771
Sinu	-9.57802
▁ütlesin	-9.57803
▁hom	-9.57901
Ta	-9.57941
etava	-9.57986
KU	-9.58008
kaalse	-9.58038
▁kuvataks	-9.58094
▁ootamatu	-9.58123
▁pil	-9.58235
▁käest	-9.58256
12	-9.58274
▁Kah	-9.58351
ure	-9.58396
AGA	-9.58624
▁kujuta	-9.58788
arvu	-9.58843
uvad	-9.58904
▁õppi	-9.58909
▁jäid	-9.58957
laadi	-9.59011
stamis	-9.59014
kaunistus	-9.59092
▁käes	-9.59124
▁para	-9.5913
▁Uu	-9.59229
▁nin	-9.59256
▁mõjuta	-9.59261
▁allu	-9.59278
▁ilmselge	-9.59305
▁Õ	-9.59462
▁kasutamise	-9.5947
▁Craithi	-9.59494
▁juhtu	-9.59499
▁kõigis	-9.59676
18.	-9.59787
▁juhtide	-9.59787
▁peatu	-9.59829
▁ü	-9.59868
tööstuse	-9.5987
poolest	-9.60041
deni	-9.60068
eegi	-9.60097
▁Iga	-9.6026
▁keeles	-9.60265
▁MIN	-9.60322
radi	-9.60433
▁jõua	-9.60442
▁kasutas	-9.60548
▁uusim	-9.60561
pilv	-9.60657
ose	-9.6068
▁lennukimudeli	-9.60683
▁ühenda	-9.60738
▁1-	-9.60753
toni	-9.60763
▁ajaloo	-9.60802
▁ajast	-9.60807
▁viskas	-9.60835
▁maali	-9.60852
has	-9.61237
▁organisatsiooni	-9.61434
aua	-9.61478
▁hulgas	-9.61596
raam	-9.61631
ming	-9.61718
▁aastaks	-9.61787
▁sotsiaalse	-9.61841
jaid	-9.61843
uut	-9.61899
▁suuri	-9.61912
kirjas	-9.62007
seaduste	-9.62178
oogu	-9.62279
▁saan	-9.62324
▁lõpus	-9.62369
▁esita	-9.62733
?!	-9.63108
vint	-9.63141
▁lubas	-9.63209
komisjoni	-9.63345
▁leidu	-9.63357
atus	-9.63418
▁Da	-9.6366
▁tä	-9.63981
▁sur	-9.64351
▁An	-9.64368
õigus	-9.64462
99	-9.64578
▁võinud	-9.65062
tundide	-9.65238
endid	-9.65453
▁kuue	-9.65661
▁keskmise	-9.65695
▁algse	-9.65908
▁kuulu	-9.65936
rah	-9.66582
ler	-9.66634
▁otsuse	-9.6666
▁olevad	-9.66873
▁Las	-9.67053
▁alguse	-9.67195
▁isiku	-9.67379
▁kasvata	-9.67469
Tri	-9.6763
▁pealt	-9.67684
ry	-9.67966
▁tehnoloogiat	-9.67975
▁maad	-9.68473
süsteemide	-9.68613
▁koosta	-9.68628
bra	-9.68825
lles	-9.6899
▁hiljuti	-9.69125
81	-9.69164
▁esine	-9.69194
▁TE	-9.6931
masina	-9.69956
silm	-9.70089
▁Tei	-9.70142
kond	-9.70448
▁Ve	-9.71142
used	-9.71167
▁vaik	-9.71268
▁alustas	-9.71272
47	-9.71289
▁Wa	-9.71423
▁järjekord	-9.71521
▁fondi	-9.71613
iiski	-9.71763
▁tulemus	-9.71984
▁meeldiva	-9.72009
SA	-9.72223
op	-9.72277
▁osalise	-9.72278
▁pikal	-9.72348
oleva	-9.72518
▁Ko	-9.72537
ota	-9.72612
malt	-9.72983
hone	-9.73032
▁tõmbas	-9.73035
seid	-9.73679
▁kard	-9.73969
▁võin	-9.74044
NI	-9.74123
mused	-9.74398
▁võ	-9.74439
▁viimasel	-9.74521
võim	-9.74613
▁jälgi	-9.74613
rite	-9.74747
▁tele	-9.75523
▁naela	-9.75876
5-	-9.7589
hv	-9.76129
▁160	-9.76193
atele	-9.76603
▁alg	-9.76893
▁paber	-9.77103
▁vahe	-9.77197
TU	-9.77397
▁töötava	-9.77426
▁im	-9.77541
▁kõr	-9.77819
dame	-9.77866
▁kohutav	-9.7795
kama	-9.77952
▁hetk	-9.78174
II	-9.78284
aste	-9.78323
värvi	-9.78761
▁üür	-9.79057
▁lahenda	-9.79058
asjade	-9.79102
▁lahkum	-9.79565
SI	-9.79833
▁kontroll	-9.80142
▁viska	-9.80233
mini	-9.80341
▁Pla	-9.80457
ikka	-9.80806
▁Prints	-9.80865
▁tugev	-9.80921
▁198	-9.81234
kujul	-9.81366
▁ker	-9.81563
▁parim	-9.81701
▁poodi	-9.82539
▁keeruli	-9.82647
▁pilgu	-9.82834
ntsi	-9.82843
30	-9.82861
▁ravi	-9.82974
▁raamatu	-9.83074
tal	-9.83153
▁homm	-9.83308
▁lõik	-9.83321
ühe	-9.83338
▁kuva	-9.83361
▁prillid	-9.8341
korterite	-9.83499
▁sügaval	-9.8366
▁No	-9.84037
35	-9.84053
▁kü	-9.84086
niku	-9.8412
päeva	-9.84138
▁selgita	-9.84317
▁näidata	-9.84369
▁VÄ	-9.84536
jõu	-9.84582
▁hirmuta	-9.84612
▁ministeerium	-9.8463
▁arvas	-9.84644
liikme	-9.84662
kraadi	-9.84668
toimi	-9.84742
▁inimest	-9.84752
Y	-9.84757
sektori	-9.84764
▁levi	-9.84832
▁pra	-9.84833
sõna	-9.84886
seaduse	-9.84925
vähemalt	-9.84926
Mida	-9.84981
▁printsess	-9.84994
▁amet	-9.84995
suur	-9.84998
Tere	-9.85002
▁kroon	-9.85025
▁talunik	-9.85029
kogu	-9.85065
▁kaebus	-9.85078
▁meditsiini	-9.85083
rna	-9.85237
sho	-9.85313
▁süüdistus	-9.85375
▁vär	-9.85379
▁Kiire	-9.85408
▁uudis	-9.85448
▁val	-9.85483
▁läbirääkimis	-9.85505
mängu	-9.85599
kivi	-9.8561
Ho	-9.85671
▁tü	-9.85792
▁lõh	-9.85843
▁väidet	-9.85864
▁kaubeldava	-9.85878
▁Harris	-9.85939
▁valmi	-9.86035
▁hommiku	-9.86113
▁plaanis	-9.86167
▁pakendi	-9.86208
▁sügav	-9.86219
▁sellise	-9.86226
▁eemal	-9.86262
osa	-9.86339
▁samm	-9.86525
▁tüüp	-9.86634
▁mõ	-9.86657
▁tühi	-9.86661
▁kohtades	-9.86783
atas	-9.86825
▁väljakutse	-9.86831
▁mõnd	-9.86831
▁usaldus	-9.86875
▁tõmmat	-9.86882
▁laupäeva	-9.86915
nik	-9.86941
küpset	-9.86961
järjekorra	-9.86978
LA	-9.86988
▁eelis	-9.87072
▁suuna	-9.8709
▁käsi	-9.87194
▁tähe	-9.87208
▁säilita	-9.87234
▁huvi	-9.87257
aunist	-9.87303
▁teel	-9.87316
▁lemmik	-9.87338
▁tugi	-9.87375
gem	-9.87399
▁paigalda	-9.87478
ääkide	-9.87581
▁harju	-9.87604
▁täielik	-9.87623
▁muidu	-9.8763
▁Enam	-9.87655
▁unusta	-9.87656
▁lahingu	-9.87682
aistab	-9.87683
▁asjaolu	-9.8769
▁mugav	-9.87699
▁last	-9.87705
õltumatu	-9.87726
disain	-9.87738
▁Je	-9.8774
mentide	-9.8774
▁nõus	-9.87748
▁stabiils	-9.8775
▁köögi	-9.87751
põr	-9.87762
▁nalja	-9.87763
küm	-9.87765
graaf	-9.87769
▁riik	-9.87773
kinpotion	-9.87775
valdkonna	-9.87775
▁mootorratta	-9.87776
▁transpordi	-9.87776
▁1970	-9.87776
▁pliiatsi	-9.87776
"	-9.87776
ALJ	-9.87776
Lilith	-9.87776
Maapealne	-9.87776
PPWR	-9.87776
agressiiv	-9.87776
enesestmõistetav	-9.87776
kultuuri	-9.87776
ornamendi	-9.87776
püstoli	-9.87776
▁Affleck	-9.87776
▁Arestimajad	-9.87776
▁Arvestades	-9.87776
▁Brewster	-9.87776
▁Daybreak	-9.87776
▁Kazoomi	-9.87776
▁Kerenski	-9.87776
▁Kohalik	-9.87776
▁Newsweekile	-9.87776
▁Office	-9.87776
▁Recarte	-9.87776
▁Rosendale	-9.87776
▁Rotterdam	-9.87776
▁Rwanda	-9.87776
▁Signal	-9.87776
▁Strykeri	-9.87776
▁Tömp	-9.87776
▁Veneetsia	-9.87776
▁Worksi	-9.87776
▁YouTube	-9.87776
▁advokaat	-9.87776
▁aimugi	-9.87776
▁ennustas	-9.87776
▁erimeelsus	-9.87776
▁islami	-9.87776
▁koostisosade	-9.87776
▁korporatiivsete	-9.87776
▁kroonprints	-9.87776
▁kukkus	-9.87776
▁logiraamatu	-9.87776
▁lükkas	-9.87776
▁märtsi	-9.87776
▁pandud	-9.87776
▁prahvatas	-9.87776
▁pärit	-9.87776
▁pöörat	-9.87776
▁rendiauto	-9.87776
▁seadusandja	-9.87776
▁septembri	-9.87776
▁sigareti	-9.87776
▁sosista	-9.87776
▁stabiliseeri	-9.87776
▁streigi	-9.87776
▁suguvõsa	-9.87776
▁süüdimõistmi	-9.87776
▁tahtmatu	-9.87776
▁telefoni	-9.87776
▁tähtaeg	-9.87776
▁töökatkestuse	-9.87776
▁uurimistööd	-9.87776
▁välju	-9.87776
▁äärelinnad	-9.87776
▁õpetajate	-9.87776
raamatupidaja	-9.87776
▁Kõigil	-9.87776
▁Miami	-9.87776
▁Playlist	-9.87776
▁Ravik	-9.87776
▁aitäh	-9.87776
▁hämmastav	-9.87776
▁korteris	-9.87776
▁käsk	-9.87776
▁labori	-9.87776
▁portreed	-9.87776
▁pääse	-9.87776
▁sünnipäev	-9.87776
▁taaskasutamise	-9.87776
▁taaskasutus	-9.87776
▁tsiviil	-9.87776
▁tühja	-9.87776
▁õõvasta	-9.87776
▁ükskõik	-9.87776
õpilaste	-9.87777
▁investorite	-9.87777
▁järgnes	-9.87777
▁jõulude	-9.87777
▁kaubandus	-9.87777
▁lõpeb	-9.87777
▁mõtled	-9.87777
▁sümbol	-9.87777
piruka	-9.87777
turvalisuse	-9.87777
▁Marsil	-9.87777
▁NHS	-9.87777
▁Orson	-9.87777
▁ammu	-9.87777
▁hankida	-9.87777
▁käsu	-9.87777
▁turvalisus	-9.87777
▁visuaal	-9.87777
...</	-9.87777
▁kongresmen	-9.87777
▁laiema	-9.87777
hupuhast	-9.87777
▁McC	-9.87777
▁nauti	-9.87777
▁Ikka	-9.87777
▁asjatundja	-9.87777
▁nägema	-9.87777
▁Mõni	-9.87777
▁ignoreeri	-9.87777
▁karjatus	-9.87777
▁lennundus	-9.87777
▁poliitikud	-9.87777
▁tõrva	-9.87777
korralduse	-9.87777
▁persona	-9.87777
▁pehme	-9.87778
▁trahv	-9.87778
▁võrku	-9.87778
▁abiellu	-9.87778
▁haldu	-9.87778
▁kolju	-9.87778
▁purusta	-9.87778
pikku	-9.87778
▁klaas	-9.87778
▁vihka	-9.87778
gram	-9.87778
hüppe	-9.87778
▁tiiva	-9.87778
▁käte	-9.87778
▁kahetsus	-9.87778
▁piirata	-9.87778
▁alusk	-9.87778
▁palka	-9.87778
▁võeta	-9.87778
▁häda	-9.87778
▁olgu	-9.87778
kombinesoon	-9.87779
▁krüptovara	-9.87779
ject	-9.87779
▁Vaata	-9.87779
▁soomuspataljoni	-9.87779
▁pisar	-9.87779
▁punast	-9.87779
▁põle	-9.87779
house	-9.87779
▁pressi	-9.87779
▁Kõige	-9.87779
▁erakor	-9.87779
alasilmobjektiiv	-9.8778
▁USD	-9.8778
▁arvuka	-9.8778
▁MAX	-9.8778
▁edasta	-9.8778
IKE	-9.8778
▁Eriti	-9.8778
▁kokkulep	-9.8778
onsultatsioon	-9.8778
▁võtme	-9.8778
albumi	-9.8778
▁neto	-9.87781
▁võtnud	-9.87781
▁vabastuse	-9.87781
ünna	-9.87781
sõlm	-9.87781
▁Kül	-9.87781
▁kombinatsioon	-9.87782
▁teekonnal	-9.87782
▁Läks	-9.87782
▁rühmitus	-9.87782
▁null	-9.87782
arendus	-9.87783
▁kompo	-9.87783
▁tormas	-9.87783
▁punase	-9.87783
▁inimene	-9.87783
vastane	-9.87786
▁muljetavaldav	-9.87786
hõlma	-9.87786
▁Venemaa	-9.87786
▁pannud	-9.87787
krüptovääringute	-9.87788
▁käsitöö	-9.87788
▁pildid	-9.87788
▁armsakesed	-9.87788
▁Soli	-9.87788
▁kerekaotamis	-9.87788
reaktor	-9.87788
▁Tree	-9.87788
ndatel	-9.87789
akala	-9.87789
▁memo	-9.8779
▁tõendeid	-9.8779
▁Esimese	-9.8779
▁Ilm	-9.8779
demo	-9.8779
▁lühiajali	-9.87791
pindade	-9.87791
▁aasa	-9.87792
▁kiiremini	-9.87792
▁tutvu	-9.87792
▁rongi	-9.87793
▁parandus	-9.87794
▁mür	-9.87794
▁viibimi	-9.87794
▁Rahvuspartei	-9.87795
▁mõtteviis	-9.87795
▁ekspert	-9.87795
▁hehe	-9.87795
▁pära	-9.87795
▁Sunak	-9.87796
▁hoolimata	-9.87796
▁korralda	-9.87796
▁kuradi	-9.87796
▁võetud	-9.87798
▁naljakas	-9.87798
▁hõivatud	-9.87799
▁põlvel	-9.87799
▁pruu	-9.878
▁sileda	-9.878
▁Lood	-9.87804
▁kuld	-9.87805
▁sarve	-9.87805
▁kahelda	-9.87807
ANU	-9.87808
▁alumiinium	-9.87808
▁rooste	-9.87809
▁salkade	-9.87809
▁kustuta	-9.87811
▁100%	-9.87812
▁Pool	-9.87812
seisval	-9.87814
rinna	-9.87816
▁disaini	-9.87816
▁vesi	-9.87817
torm	-9.87818
plaadid	-9.87818
▁esindajatekoja	-9.87818
▁elanikkonna	-9.87819
▁taotlus	-9.87819
▁2019	-9.8782
▁kummaline	-9.87821
▁mahu	-9.87821
▁privaatsus	-9.87821
▁juhtkonna	-9.87822
▁uudiseid	-9.87822
▁vastutus	-9.87829
▁tarne	-9.87829
▁lekki	-9.87831
▁Saksa	-9.87831
▁siit	-9.87832
▁2017	-9.87834
jaama	-9.87836
▁täieliku	-9.8784
▁ohkas	-9.87841
varustuse	-9.87842
▁sõltuvad	-9.87842
toodet	-9.87846
skust	-9.87847
▁serve	-9.87848
pühade	-9.87851
▁piisav	-9.87854
▁pesa	-9.87854
teavet	-9.87856
▁tolli	-9.87859
▁paneel	-9.87861
▁Cosa	-9.87863
▁suhetes	-9.87864
49	-9.87866
▁avalikkusel	-9.87867
▁199	-9.87868
liidri	-9.87871
▁tuleviku	-9.87876
lity	-9.87877
▁ringlussevõtu	-9.87878
▁koputa	-9.87879
evin	-9.87881
▁tume	-9.87886
▁klientide	-9.87887
▁liitudes	-9.87888
▁for	-9.8789
võimed	-9.87895
▁pimeduse	-9.87898
▁rä	-9.87899
andekoh	-9.87901
▁haud	-9.87902
tüübi	-9.87903
▁põhjustel	-9.87903
▁seeria	-9.87907
▁Palju	-9.8791
▁liimi	-9.87911
▁erakontole	-9.87925
Arva	-9.87926
ikuna	-9.87927
vallutajate	-9.87932
OO	-9.87933
▁tellisin	-9.87934
▁maapinna	-9.87936
▁sundid	-9.87938
ndamist	-9.87938
▁esma	-9.87946
▁Lähema	-9.87947
▁Poliitiku	-9.87948
▁How	-9.87949
▁hoiata	-9.87951
▁pühapäeva	-9.87951
▁lõu	-9.87954
▁Ainu	-9.87958
▁huvides	-9.87959
▁seetõttu	-9.87966
▁jälgimine	-9.87969
▁nõude	-9.87977
▁lükata	-9.87983
2009	-9.87989
▁naerma	-9.87994
▁kodaniku	-9.88002
▁tausta	-9.88003
▁edu	-9.88004
▁kaupa	-9.88005
kordist	-9.88016
▁katki	-9.88027
utaks	-9.8803
iiii	-9.88045
▁nõua	-9.88045
▁paistab	-9.88049
▁idee	-9.8805
▁suunatud	-9.88052
▁2000	-9.88052
▁eraldi	-9.88068
/0	-9.88075
▁lahendatud	-9.88077
Igatahes	-9.88078
Kool	-9.88089
▁hoolika	-9.8809
▁SAA	-9.88099
▁haarata	-9.88101
▁West	-9.88107
▁patsi	-9.88118
▁Tä	-9.88118
min	-9.88119
▁valik	-9.88123
▁tegemiseks	-9.88124
▁Pante	-9.88125
▁kunsti	-9.88138
▁leitud	-9.88144
▁no	-9.88146
▁Olu	-9.88148
pagan	-9.88158
▁lisamiseks	-9.8816
▁kohustuslik	-9.88164
▁jalutuskäigule	-9.88183
▁toit	-9.88188
▁baaris	-9.88192
▁meeskon	-9.88215
▁alustame	-9.88215
▁väikeste	-9.88215
▁Oleks	-9.88219
▁põhjusel	-9.88237
eetri	-9.88244
▁päikese	-9.88249
▁esitama	-9.88259
▁Aleks	-9.88272
tasid	-9.88273
▁teenuse	-9.88276
▁kadunud	-9.88279
▁üksiku	-9.8828
▁ilmus	-9.88287
▁Alust	-9.88288
panga	-9.88306
▁räägivad	-9.8831
▁elamis	-9.88312
▁lahendada	-9.88321
rakenduse	-9.88365
varad	-9.88375
ico	-9.88382
▁sõita	-9.88386
▁mudelid	-9.88392
▁möödu	-9.88397
▁mälestuste	-9.88401
▁veinitootjate	-9.88404
▁teineteise	-9.88416
▁viivitus	-9.88417
▁järgmist	-9.88419
aalis	-9.88422
▁muutnud	-9.88429
▁Fre	-9.88439
▁saavuta	-9.88443
▁tüdruku	-9.88445
▁suutsid	-9.88446
ait	-9.88464
▁tulistada	-9.88468
▁laiendada	-9.88469
manti	-9.88472
▁loomine	-9.88478
▁rääkida	-9.88487
▁ettevõtetele	-9.88493
▁MU	-9.88496
▁suurima	-9.88511
▁galaktika	-9.88515
▁kuritegude	-9.88515
▁diskrimineeri	-9.88515
▁tunni	-9.88518
▁jagan	-9.88522
▁krii	-9.88523
▁sita	-9.8853
▁seas	-9.88535
▁Californiasse	-9.88536
▁pingutus	-9.88537
▁salvesta	-9.88537
▁kaalu	-9.8854
▁roheli	-9.88542
kujukes	-9.88543
päevase	-9.88559
▁inglis	-9.8857
▁tähtede	-9.88575
▁Šotimaa	-9.88575
▁MIS	-9.88577
ikke	-9.88579
▁taganttuule	-9.8858
▁vähesed	-9.88581
▁kohvi	-9.88592
üürnik	-9.88596
▁allika	-9.88596
▁veini	-9.88601
▁peaksim	-9.88618
▁tegevusbaas	-9.88638
▁retsepti	-9.8864
▁lava	-9.88642
▁kehtestada	-9.88667
sama	-9.88672
▁kohanda	-9.88678
▁printsi	-9.88747
▁sarnast	-9.88748
▁hakkama	-9.88771
itses	-9.88797
▁ootame	-9.88847
▁viisil	-9.88867
▁ütlema	-9.88883
▁peegelda	-9.88947
▁märgatava	-9.88952
▁nimekirja	-9.88963
▁samme	-9.88967
▁poleeri	-9.88986
osk	-9.88992
▁kaitsmise	-9.89
▁paik	-9.89004
▁sarnase	-9.89008
▁hindu	-9.89048
▁paigas	-9.89049
▁pingi	-9.89055
▁kohast	-9.89061
eeris	-9.89066
▁Kar	-9.89079
▁aktiivs	-9.89089
▁investeeringu	-9.89118
oto	-9.89129
▁eelista	-9.89155
▁ohtliku	-9.89168
▁kõne	-9.89176
▁kulunud	-9.89207
▁suits	-9.89231
teenistus	-9.89249
▁kiidet	-9.89299
▁suuteli	-9.89323
▁olekus	-9.89334
▁Oli	-9.89372
▁Frostfelli	-9.89375
▁julgusta	-9.8938
▁kaheks	-9.89459
▁sündi	-9.8946
▁muutuda	-9.89471
▁pettus	-9.89516
▁teenis	-9.89521
▁tapa	-9.89527
lõplik	-9.89544
▁avalikuks	-9.89575
kangela	-9.89711
▁kaubeldavat	-9.89711
▁Ita	-9.89731
▁Par	-9.8975
▁teistele	-9.89764
▁ministe	-9.89779
▁komplekt	-9.89802
▁inimestele	-9.89805
ez	-9.89824
▁kiita	-9.89844
130	-9.89868
▁teevad	-9.89934
▁uin	-9.89963
▁kärpimise	-9.89972
▁šok	-9.89982
▁käitumi	-9.90003
▁kadus	-9.90028
▁süüta	-9.90042
▁side	-9.90046
▁puuduta	-9.90056
▁Ava	-9.90059
▁õiguslik	-9.90076
võimekus	-9.90085
▁tüt	-9.90086
▁suuruses	-9.90112
▁do	-9.90126
▁isikliku	-9.90145
▁meelelahutus	-9.90164
apel	-9.90197
▁teadnud	-9.90207
▁tõusu	-9.90258
▁reeglite	-9.90279
▁kogemusi	-9.9032
▁valmistu	-9.90341
ideo	-9.90347
logi	-9.90369
juhised	-9.90389
▁toast	-9.90406
▁har	-9.90411
▁haru	-9.90417
moon	-9.90427
▁mälestuse	-9.90442
▁lennukiga	-9.90458
▁vahejuhtumi	-9.90473
▁keeldu	-9.90481
▁füüsilise	-9.90521
▁vald	-9.90585
ÄHE	-9.90591
▁andes	-9.90615
▁jalutas	-9.90639
koolides	-9.90641
kaitsta	-9.90676
▁aseta	-9.90688
postitus	-9.90706
lilla	-9.90765
▁suureks	-9.90805
▁lülita	-9.90822
▁Ise	-9.90863
▁uksele	-9.90889
gg	-9.90931
▁süüdistuste	-9.90997
kopp	-9.91096
▁ülesan	-9.91106
▁teadmis	-9.91158
▁Vahe	-9.91182
▁kah	-9.91196
▁küüne	-9.91201
▁puhk	-9.91214
▁omanik	-9.91261
▁kahjusta	-9.91302
▁kivi	-9.91322
▁toimeta	-9.91327
▁vari	-9.91373
sadu	-9.9138
▁märkasi	-9.91412
tund	-9.915
▁mudel	-9.91551
▁jõud	-9.91568
▁vajame	-9.91587
▁peatse	-9.91596
-8	-9.91716
alju	-9.91734
▁sh	-9.91743
▁meeste	-9.91744
▁muna	-9.91789
19	-9.91822
▁veest	-9.9185
▁vajaliku	-9.91855
Palun	-9.91866
▁kuule	-9.91875
juhid	-9.91896
▁Nemici	-9.91899
▁ema	-9.92003
▁selgitas	-9.92038
erus	-9.92079
▁turvalisema	-9.92154
▁tasandi	-9.9216
▁saati	-9.92262
vene	-9.92269
▁viisid	-9.92315
▁investeerimis	-9.92318
▁mees	-9.9239
itse	-9.92434
▁kinnitas	-9.92464
▁leida	-9.92579
▁kasutanud	-9.92585
▁End	-9.92667
▁raamatute	-9.92712
▁sõprus	-9.92729
▁saavad	-9.92749
kiirus	-9.92805
▁ajada	-9.92834
▁Sta	-9.92879
▁mängija	-9.92898
▁peet	-9.929
▁ühte	-9.92916
▁noore	-9.92942
60	-9.92997
rakt	-9.93011
▁keerulis	-9.93189
▁näida	-9.93226
▁prillide	-9.93272
▁keskmi	-9.93405
▁rahvusvahelist	-9.93406
stades	-9.93458
▁Washingtonis	-9.93597
▁vahetust	-9.93673
▁andma	-9.9382
telli	-9.93867
▁peatüki	-9.93927
▁ettepanek	-9.93941
▁üritad	-9.94048
elanik	-9.94096
▁ettevõtete	-9.94119
▁Selleks	-9.94128
▁Jap	-9.9418
▁poodide	-9.9421
▁kogemuse	-9.9429
▁teek	-9.94448
▁meel	-9.9447
▁kap	-9.94601
▁gen	-9.94608
õigust	-9.94652
ritega	-9.94659
lennuk	-9.94662
tavalis	-9.94737
▁tänava	-9.94868
▁ulat	-9.94885
Aw	-9.9491
laen	-9.94958
▁reisija	-9.95013
00-	-9.95077
▁kirg	-9.95087
aega	-9.95101
▁EL	-9.95167
punkti	-9.95179
▁lõika	-9.95297
▁Scott	-9.95304
▁ping	-9.95659
▁vahele	-9.95667
▁koh	-9.95752
▁juurdepääs	-9.95769
oopi	-9.95984
▁tõsise	-9.96243
▁suurt	-9.96491
▁Sam	-9.96574
▁0	-9.96656
Ei	-9.96706
▁tööl	-9.9677
▁veet	-9.96784
▁kana	-9.9679
▁toetaks	-9.96805
▁suu	-9.96861
▁varjude	-9.97065
▁selleni	-9.97165
▁kost	-9.97186
▁Mon	-9.9744
▁tund	-9.97478
▁hirmutava	-9.97532
mana	-9.97546
aastase	-9.97587
püssi	-9.97964
protsendili	-9.97982
kohale	-9.98559
▁kohutava	-9.98682
▁automa	-9.98779
▁Milli	-9.98817
kult	-9.99164
▁lõ	-9.99275
joogi	-9.99437
▁Uue	-9.99514
▁loodu	-9.99626
ises	-9.99699
ikuli	-9.99721
▁Tundu	-9.99734
agasi	-9.99896
▁teatas	-9.99975
lahku	-10.0008
▁Peaks	-10.0025
Kaas	-10.0027
keh	-10.0036
cal	-10.0047
▁Ind	-10.0047
sek	-10.005
Piloodi	-10.0051
KUI	-10.006
teeru	-10.0066
▁võimaluse	-10.0078
▁püüd	-10.008
ving	-10.0085
oleval	-10.0121
ärkama	-10.0166
ahel	-10.0169
▁tänase	-10.0189
▁teata	-10.0193
▁võrgu	-10.0226
lamm	-10.0237
▁vajadus	-10.0267
Too	-10.0274
juh	-10.0283
▁seismis	-10.0303
▁avan	-10.0329
vel	-10.0355
▁väljendas	-10.0394
▁arusaam	-10.0409
▁jalgade	-10.0411
▁piiri	-10.0417
tut	-10.0479
▁loomise	-10.0487
▁vastuta	-10.0555
▁suuru	-10.0671
▁He	-10.0673
▁tõelise	-10.0691
▁repo	-10.0692
▁rahu	-10.0698
▁kall	-10.0702
eedi	-10.0756
▁lõppes	-10.0766
▁veendu	-10.0847
▁tulemuse	-10.0881
fri	-10.0904
võimet	-10.096
ura	-10.0969
▁hiljutis	-10.1066
Sc	-10.1094
tamisega	-10.1135
TV	-10.1137
▁fondid	-10.1139
▁par	-10.1154
näitus	-10.1155
65	-10.1168
ack	-10.1171
31	-10.1172
pilt	-10.1183
▁puhu	-10.1189
ühi	-10.1222
rast	-10.1235
▁repod	-10.1264
▁heakskiitmis	-10.1301
▁riide	-10.1309
avat	-10.1331
arvest	-10.1382
piloo	-10.1384
▁põhjusta	-10.1425
hea	-10.1469
Ku	-10.1472
jäätme	-10.1522
äärmuslik	-10.1557
▁Tom	-10.1582
▁konto	-10.1589
listes	-10.1589
▁laia	-10.1618
otsuseid	-10.1646
▁magam	-10.1654
▁ürita	-10.1656
are	-10.1658
▁öeld	-10.1665
▁silmade	-10.1701
avaks	-10.1717
74	-10.176
fis	-10.177
▁kasvamis	-10.1809
cki	-10.1814
▁otsin	-10.1841
märkide	-10.1866
▁pinna	-10.1879
▁meist	-10.1888
ATU	-10.1918
▁MI	-10.1934
▁Mil	-10.197
Piloo	-10.1989
▁püü	-10.2015
omadus	-10.2086
39	-10.2092
lagu	-10.2131
itan	-10.2143
▁sisalda	-10.2167
kida	-10.2178
äit	-10.2202
▁tulene	-10.2225
▁asjadel	-10.2229
ehitas	-10.2242
▁platvormi	-10.2247
meetmete	-10.2272
kirja	-10.228
▁Kro	-10.2285
▁püss	-10.2306
▁suurest	-10.2319
▁otsus	-10.2321
▁juhtud	-10.2339
▁Kor	-10.2344
ndatud	-10.2346
õiglaselt	-10.2356
▁seos	-10.2395
▁Gre	-10.2416
▁keskm	-10.2418
protsendi	-10.242
▁tegemis	-10.2428
▁programm	-10.2429
▁organisatsioon	-10.2449
▁lennukimudel	-10.2487
guse	-10.2491
▁teenija	-10.2492
konna	-10.2496
▁valvur	-10.2514
astme	-10.2535
▁operatsioon	-10.2543
kemas	-10.2618
▁kiir	-10.2634
laskmi	-10.2637
▁relv	-10.2651
▁hoi	-10.2669
38	-10.2699
pääsu	-10.2704
▁kaits	-10.2721
▁erinev	-10.2794
▁hirmu	-10.2829
ndeid	-10.2834
▁luge	-10.2847
tükist	-10.2848
▁kaug	-10.2865
▁toimuv	-10.2869
▁soomus	-10.2874
▁Kli	-10.2893
ange	-10.2895
kohta	-10.2934
▁kir	-10.2938
▁250	-10.2942
õhtus	-10.295
▁kehv	-10.2965
▁kaunis	-10.2967
▁täp	-10.2967
▁noor	-10.2989
tööstus	-10.3017
▁ulatu	-10.3032
32	-10.3048
▁elav	-10.3065
▁oodat	-10.3066
määra	-10.3077
▁ebamugav	-10.3101
▁turvalisem	-10.3101
▁Linn	-10.3106
▁poliitili	-10.3113
oy	-10.3119
▁pidev	-10.3125
voog	-10.3162
▁jõuk	-10.3174
▁jook	-10.3174
dusid	-10.3179
