<unk>	0
<s>	0
</s>	0
.	-3.14608
,	-3.20509
n	-3.34084
▁	-3.48101
a	-3.56035
▁ja	-4.17066
t	-4.29376
▁on	-4.34608
i	-4.53328
en	-4.62484
ä	-4.76075
in	-4.77851
s	-5.06172
▁oli	-5.17646
an	-5.20797
että	-5.21552
▁"	-5.28443
-	-5.30425
ta	-5.32686
sta	-5.38329
e	-5.40784
▁ei	-5.46899
si	-5.54291
▁se	-5.55739
u	-5.61731
ssa	-5.65631
mme	-5.66869
o	-5.67092
vat	-5.71313
▁mutta	-5.84919
:	-5.86132
▁kun	-5.88318
▁ole	-5.92552
ni	-5.95283
lle	-5.95306
?	-5.98157
lla	-6.00012
y	-6.02233
ko	-6.03587
"	-6.05768
▁Se	-6.06003
▁vain	-6.09422
r	-6.14314
▁joka	-6.15569
ksi	-6.19896
▁kuin	-6.22606
ja	-6.2623
▁hän	-6.27609
▁Hän	-6.27856
on	-6.27927
▁sen	-6.28534
!	-6.29458
tä	-6.29775
nut	-6.30844
▁jo	-6.31494
h	-6.31763
▁ovat	-6.35889
user	-6.36961
iden	-6.38942
nen	-6.39554
ssä	-6.39716
ia	-6.41494
än	-6.41517
▁@	-6.43286
tu	-6.43879
sti	-6.45356
ista	-6.45514
▁#	-6.4575
ti	-6.46097
▁P	-6.50711
▁tai	-6.50919
▁voi	-6.51139
▁T	-6.54737
vät	-6.55623
et	-6.55719
▁-	-6.56953
stä	-6.57003
inen	-6.60962
▁K	-6.61525
."	-6.61886
▁jotk	-6.62838
lta	-6.63152
llä	-6.64876
maan	-6.65128
k	-6.65874
▁A	-6.68495
ka	-6.68507
▁S	-6.72083
▁ollut	-6.72514
▁myös	-6.72516
isi	-6.73926
▁Ja	-6.74526
nyt	-6.74731
▁kaikki	-6.75995
...	-6.76443
kin	-6.76916
p	-6.78541
▁mitä	-6.79507
nsa	-6.80146
▁V	-6.81514
▁olisi	-6.81581
▁(	-6.81595
▁h	-6.83241
ten	-6.84185
▁M	-6.86245
▁ne	-6.86982
▁sitten	-6.89238
minen	-6.8958
/	-6.91255
▁sitä	-6.91397
un	-6.92249
▁hänen	-6.93161
c	-6.93344
ut	-6.93489
sa	-6.94616
us	-6.96861
▁koska	-6.96997
▁kanssa	-6.97308
▁niin	-6.98144
?"	-6.98286
▁E	-6.98298
ihin	-6.99346
issa	-6.99818
▁Mutta	-7.00078
nä	-7.02035
jen	-7.0274
neet	-7.02756
la	-7.02991
sä	-7.03204
▁sanoi	-7.05695
sin	-7.06026
▁he	-7.06297
d	-7.06812
tti	-7.08049
▁O	-7.08052
na	-7.08865
pa	-7.10169
illa	-7.1136
▁olivat	-7.11609
▁olla	-7.12034
▁joten	-7.12074
)	-7.12345
aan	-7.12493
v	-7.13424
▁Tämä	-7.14434
li	-7.16808
vi	-7.16909
▁mukaan	-7.17018
▁mu	-7.18008
b	-7.18317
▁nyt	-7.18954
S	-7.19127
▁eri	-7.19648
▁Ivory	-7.19684
to	-7.21486
▁aika	-7.22417
▁Cohren	-7.22461
▁yksi	-7.23026
T	-7.23047
▁vuode	-7.25184
▁saa	-7.25194
g	-7.25196
▁jos	-7.26175
ille	-7.266
kä	-7.27176
▁En	-7.27387
▁vuonna	-7.28267
kö	-7.28561
istä	-7.28629
▁N	-7.28751
den	-7.29321
al	-7.30011
te	-7.32119
ö	-7.33376
l	-7.33596
▁jälkeen	-7.34418
▁siitä	-7.3446
▁asia	-7.34814
tta	-7.35274
mään	-7.35476
it	-7.35495
▁p	-7.36181
▁olen	-7.36383
▁k	-7.36754
ul	-7.37257
▁H	-7.3731
▁paljon	-7.37708
▁osa	-7.37922
itä	-7.38015
▁t	-7.3888
ne	-7.39441
A	-7.39541
f	-7.39981
▁tämä	-7.40919
ma	-7.41103
ki	-7.41136
▁1	-7.41404
▁o	-7.43284
va	-7.43597
taan	-7.43882
illä	-7.44569
ke	-7.45038
▁nä	-7.45576
ty	-7.4659
ää	-7.46909
▁Jos	-7.47327
▁me	-7.47699
▁tämän	-7.48142
▁pari	-7.49503
▁Minu	-7.49547
kseen	-7.50836
ri	-7.50878
▁jonk	-7.51376
at	-7.51469
el	-7.51552
▁Nyssi	-7.51703
▁Me	-7.52481
le	-7.53093
▁Ei	-7.53522
kaa	-7.53664
▁hieman	-7.55544
▁tu	-7.55569
▁Kayel	-7.55613
ään	-7.55628
▁minun	-7.5698
▁R	-7.57388
▁v	-7.57403
3	-7.57677
lo	-7.57733
▁s	-7.59395
sen	-7.59486
aikka	-7.59781
▁aina	-7.59911
de	-7.60266
▁He	-7.60975
▁Ole	-7.61104
jä	-7.61905
m	-7.62284
▁On	-7.635
▁j	-7.63592
▁siihen	-7.63718
▁ra	-7.63994
ässä	-7.64724
▁eivät	-7.64999
▁olevan	-7.65191
▁jossa	-7.6525
een	-7.65907
▁hyvä	-7.66021
mi	-7.66277
▁pois	-7.67222
▁enemmän	-7.68087
▁ennen	-7.68401
5	-7.68438
▁minulle	-7.68491
ettu	-7.69004
▁L	-7.69264
il	-7.6958
ita	-7.69978
▁C	-7.70819
mpi	-7.71405
iin	-7.71557
▁I	-7.71972
▁tehdä	-7.72368
▁tänään	-7.72656
▁tuli	-7.72716
▁koko	-7.73284
jotta	-7.73391
w	-7.7401
'	-7.74131
ro	-7.74392
M	-7.75155
▁Jo	-7.75501
ämä	-7.76174
kka	-7.76304
N	-7.76377
▁aikaa	-7.76399
▁luo	-7.77195
▁katso	-7.77328
▁täällä	-7.77391
▁uusi	-7.77405
▁pitäisi	-7.77431
▁noin	-7.77438
▁yli	-7.7758
▁kaksi	-7.77644
▁miten	-7.77645
nne	-7.77726
▁kut	-7.77842
tiin	-7.7793
▁Kun	-7.78508
▁l	-7.80553
8	-7.81077
vä	-7.81226
mo	-7.8166
▁te	-7.81794
▁päivä	-7.81877
▁en	-7.82024
ellä	-7.82469
▁enää	-7.82487
▁aikana	-7.82713
se	-7.82779
▁pi	-7.8287
esti	-7.83484
▁F	-7.83694
▁Al	-7.84236
ve	-7.84283
▁maa	-7.84607
ttä	-7.84623
▁usko	-7.85005
▁itse	-7.8541
ien	-7.85468
O	-7.85593
▁pa	-7.85702
ksen	-7.86035
▁B	-7.86087
yt	-7.86859
tt	-7.87112
▁olet	-7.87251
▁ko	-7.87323
er	-7.87482
▁edes	-7.87486
misen	-7.87589
▁vielä	-7.87636
▁juuri	-7.87638
▁varma	-7.87646
▁pää	-7.87688
▁vähän	-7.87767
essa	-7.8783
▁kuitenkin	-7.8785
▁mitään	-7.88245
ing	-7.88474
ivat	-7.88595
ur	-7.88619
6	-7.88738
▁saatta	-7.8928
▁D	-7.89722
▁uuden	-7.89745
▁pitkä	-7.89838
ltä	-7.90311
▁täll	-7.9103
teen	-7.91068
K	-7.91322
▁Sen	-7.91553
▁sekä	-7.91644
▁Hei	-7.91787
▁hyväksy	-7.93012
▁tuo	-7.93041
▁ma	-7.93138
▁mik	-7.93171
▁ettei	-7.93185
▁joita	-7.93494
▁näyttä	-7.93555
▁viime	-7.93681
▁jotain	-7.93785
▁G	-7.93953
▁m	-7.94148
tava	-7.94622
▁koskaan	-7.94962
ot	-7.95377
isiin	-7.95519
lu	-7.95986
▁sinu	-7.97164
▁suuri	-7.98824
▁neljä	-7.98907
ps	-7.98982
▁yhä	-7.99067
▁yleensä	-7.99067
▁takaisin	-7.99107
▁niitä	-7.99149
▁melk	-7.99165
▁usei	-7.99234
ch	-7.99759
▁määrä	-8.00115
iä	-8.00206
▁häntä	-8.00208
▁kysyi	-8.00581
▁El	-8.00654
▁voit	-8.00735
▁minua	-8.0087
da	-8.02067
▁ka	-8.02466
of	-8.03428
nnut	-8.03535
ein	-8.03589
▁Oli	-8.03646
kaan	-8.03981
▁va	-8.04091
▁minull	-8.04501
▁toimi	-8.04558
▁ha	-8.04795
▁lii	-8.04874
▁voisi	-8.04954
▁Tenuk	-8.05317
▁käy	-8.05318
://	-8.05319
▁silti	-8.05324
▁vuotta	-8.05339
▁vuoksi	-8.0538
▁Sii	-8.05499
▁To	-8.05674
▁Joo	-8.05805
▁hyvin	-8.0592
▁minut	-8.06252
pi	-8.06359
▁7	-8.06481
4	-8.06588
▁työ	-8.06754
ed	-8.07039
ll	-8.07158
▁ku	-8.0732
P	-8.07562
D	-8.08113
ui	-8.09047
▁si	-8.09313
ava	-8.09483
▁halua	-8.10812
▁video	-8.11155
▁sai	-8.11512
sten	-8.11937
▁tähän	-8.11983
ua	-8.11984
▁takia	-8.12022
▁nopeasti	-8.12023
▁iso	-8.12027
2	-8.12072
nsä	-8.12093
▁päästä	-8.12174
▁Kari	-8.12178
▁kaiken	-8.1224
com	-8.123
ehkä	-8.12315
isesti	-8.12803
▁Thassalin	-8.12939
▁Ny	-8.13081
▁Mitä	-8.13118
▁ongelma	-8.14136
▁väli	-8.14235
▁hallinno	-8.14354
▁Sa	-8.15539
▁b	-8.15575
oska	-8.15945
jo	-8.16979
).	-8.17427
usta	-8.18318
▁muu	-8.18462
▁uudelleen	-8.18839
▁ulos	-8.19127
▁kohti	-8.19173
▁todella	-8.19205
▁ajan	-8.19208
▁ihmiset	-8.1925
▁vuosi	-8.19345
▁Kaikki	-8.19491
▁Okei	-8.19516
me	-8.19963
▁yhden	-8.2005
he	-8.20344
▁ilman	-8.20525
ation	-8.2096
▁tulee	-8.21907
▁3	-8.22477
▁saada	-8.22539
ter	-8.22885
▁vi	-8.22897
tte	-8.23107
▁Bo	-8.23239
▁muut	-8.23357
ttiin	-8.23524
H	-8.23611
ee	-8.24244
R	-8.24528
▁valmis	-8.24823
mista	-8.24965
▁U	-8.25291
▁Thassalini	-8.25721
▁väh	-8.25906
elle	-8.26164
emme	-8.26169
rie	-8.26219
taa	-8.26568
kään	-8.26596
▁Eirwen	-8.26818
▁perusteella	-8.26818
▁Katso	-8.26819
▁alkoi	-8.26819
▁tätä	-8.26871
malla	-8.26878
▁siellä	-8.26891
▁asu	-8.26915
▁moni	-8.27038
▁lisää	-8.27077
▁heitä	-8.27157
van	-8.2717
▁heidä	-8.27346
▁teke	-8.27364
▁sinulle	-8.27508
▁12	-8.27646
▁2	-8.27773
▁hänet	-8.27976
kas	-8.2798
▁ke	-8.28018
ttava	-8.28442
▁J	-8.28581
!"	-8.28585
ist	-8.29034
▁et	-8.29649
iksi	-8.2976
E	-8.2989
ojen	-8.30174
ys	-8.30533
re	-8.30942
sto	-8.31297
▁No	-8.31598
9	-8.3228
▁ki	-8.32354
issä	-8.32632
isen	-8.32665
▁so	-8.32682
▁toisen	-8.32734
▁pitää	-8.32837
1	-8.33265
▁maksa	-8.35152
▁kertaa	-8.35153
▁valvonta	-8.35165
▁kaupunki	-8.35329
▁tunne	-8.35344
ön	-8.35388
mer	-8.35436
▁yhteen	-8.35505
▁käytännö	-8.35506
äkkiä	-8.35635
▁vai	-8.35914
▁tarina	-8.35941
ttäin	-8.3617
▁täysin	-8.36304
ju	-8.36418
tään	-8.36505
oin	-8.36539
".	-8.36676
EN	-8.37254
▁eli	-8.37505
▁näin	-8.37506
▁naist	-8.37602
▁tarjo	-8.37779
tettiin	-8.37927
▁vastaan	-8.38345
▁jota	-8.38509
L	-8.39607
aali	-8.39854
ttaa	-8.40066
ry	-8.40495
J	-8.4056
uksia	-8.4074
▁kertoi	-8.40897
ettava	-8.41304
eiden	-8.4131
▁tuke	-8.41466
▁kysy	-8.41762
▁lentokone	-8.42074
kää	-8.42285
utta	-8.42488
▁peli	-8.42556
▁Ho	-8.42915
ttävä	-8.43877
▁ihmis	-8.44187
;	-8.44243
▁Nemic	-8.44243
▁täynnä	-8.44243
▁olleet	-8.44244
▁auttaa	-8.44256
▁johta	-8.44257
▁vankila	-8.44259
▁nousi	-8.44289
▁tarpeeksi	-8.44312
mä	-8.44312
hkä	-8.44391
▁kutsu	-8.44431
▁tehtävä	-8.44451
7	-8.44488
▁republikaani	-8.4455
V	-8.4457
▁piti	-8.44578
▁kyl	-8.44647
▁nähdä	-8.44703
lloin	-8.44754
▁piene	-8.44755
▁vasta	-8.45145
han	-8.45434
▁tuntui	-8.45546
▁muutama	-8.45635
▁auto	-8.45636
etaan	-8.45685
▁pitä	-8.45784
isia	-8.46216
▁minu	-8.46353
I	-8.46383
asta	-8.46519
▁otta	-8.47302
▁ase	-8.47554
▁Jot	-8.48661
oiden	-8.48718
mu	-8.49174
▁ava	-8.49845
▁pu	-8.50294
▁Si	-8.50581
▁Mikä	-8.5066
uh	-8.50714
imme	-8.50818
▁puole	-8.5103
C	-8.51076
▁loppu	-8.51392
ella	-8.51396
▁re	-8.51435
peli	-8.51504
▁puhu	-8.51923
▁vaikea	-8.5205
kko	-8.52116
x	-8.5219
▁pel	-8.52234
▁Olet	-8.52954
▁kasva	-8.5304
the	-8.53477
tila	-8.53769
▁ensimmäi	-8.53969
▁minkä	-8.5401
▁mennä	-8.54154
puol	-8.54156
TÄ	-8.54242
▁10	-8.54243
▁panimo	-8.54243
▁ainoa	-8.54244
▁pysy	-8.54244
▁2023	-8.54251
▁huusi	-8.54251
▁epä	-8.54254
▁vankiloiden	-8.54258
▁vanha	-8.54268
▁minä	-8.5427
▁tee	-8.54275
▁taas	-8.54285
▁Miten	-8.54374
▁tunni	-8.54416
▁paikka	-8.54433
▁tuntuu	-8.545
▁hetkellä	-8.54501
▁oma	-8.54564
mp	-8.54634
▁osavaltio	-8.54725
▁kolme	-8.54769
▁heti	-8.55044
▁Siso	-8.55062
▁ol	-8.55141
▁pieni	-8.55203
▁Tänä	-8.5557
▁men	-8.55745
▁missä	-8.55949
▁muisti	-8.55991
▁päivää	-8.56105
idän	-8.56408
neen	-8.56412
▁Y	-8.56539
mman	-8.56573
▁jolla	-8.56716
di	-8.56928
ei	-8.5697
▁Ni	-8.57116
▁sää	-8.57137
yy	-8.57153
▁kiinni	-8.5766
itten	-8.57673
▁maan	-8.58196
and	-8.58368
▁miljoonaa	-8.58452
▁Mi	-8.58528
▁la	-8.5872
kki	-8.6004
▁sinull	-8.60237
mmin	-8.60608
▁miljoona	-8.60852
▁tarvitse	-8.6092
▁kuka	-8.60928
amme	-8.61511
▁taso	-8.61524
▁tekemä	-8.61728
▁5	-8.61871
▁prosent	-8.62087
F	-8.62222
▁Viime	-8.62258
▁Minull	-8.62309
▁osio	-8.62496
▁sa	-8.62927
▁lait	-8.62961
▁oikeast	-8.63887
▁po	-8.63987
▁henkilö	-8.64168
▁tull	-8.64605
ori	-8.64713
aja	-8.64802
miseen	-8.6485
kseni	-8.64967
▁Washingtoni	-8.64974
pä	-8.65037
>	-8.65284
emmän	-8.6531
_	-8.65353
▁Shaw	-8.65354
TeaganAir	-8.65354
▁Craith	-8.65354
▁kongressi	-8.65354
▁Greggs	-8.65354
▁mennessä	-8.65355
▁Johnson	-8.65357
▁takana	-8.65365
▁yrittä	-8.65372
▁paska	-8.65387
▁ihmisiä	-8.65412
▁Tervetuloa	-8.65434
▁suoraa	-8.65452
▁elä	-8.65452
▁siltä	-8.65491
▁tasa	-8.65499
▁läpi	-8.65553
▁kerran	-8.65569
▁kerro	-8.6557
▁miel	-8.65595
▁hallitukse	-8.65631
▁lisätä	-8.65651
▁meidä	-8.65675
▁käyttää	-8.65766
skus	-8.65776
▁pitkään	-8.65803
▁ensin	-8.6583
▁keskustelu	-8.66087
▁vastasi	-8.66234
assa	-8.66354
▁Kyllä	-8.66386
▁löytä	-8.66428
▁Niin	-8.66596
▁ministeri	-8.66654
▁pian	-8.67012
▁halusi	-8.67021
▁tutki	-8.67059
▁meni	-8.67413
kaisin	-8.67477
▁Ro	-8.6751
▁laki	-8.6756
▁arvo	-8.67663
▁oleva	-8.6795
▁tapahtui	-8.67979
ste	-8.68463
oja	-8.68516
▁sinut	-8.6875
▁anta	-8.6883
▁olevi	-8.68846
ol	-8.68915
▁val	-8.68955
13	-8.69064
▁tuot	-8.69546
ik	-8.69859
▁vastaa	-8.70188
▁emme	-8.70562
▁vie	-8.71377
▁muuta	-8.71468
kun	-8.71615
ver	-8.72032
▁uutis	-8.72068
PA	-8.7212
man	-8.72367
▁kaik	-8.72451
tus	-8.72624
▁ni	-8.72856
▁voivat	-8.73052
▁Tä	-8.73258
▁syy	-8.73383
oita	-8.73457
▁oikea	-8.73549
▁vuokra	-8.73667
ukset	-8.73685
▁alu	-8.73915
▁toise	-8.74172
▁saatav	-8.74644
▁elämän	-8.74681
▁seuraa	-8.74701
G	-8.74743
massa	-8.74844
▁20	-8.75505
▁meill	-8.75843
▁In	-8.75845
oi	-8.7608
tunut	-8.76194
laiset	-8.76339
nes	-8.76366
mia	-8.76652
▁alka	-8.76878
ky	-8.76984
essä	-8.77012
oida	-8.77356
iseen	-8.77546
luvu	-8.77616
yksiä	-8.77646
▁ensimmäisen	-8.77681
ryhmä	-8.77726
▁esiin	-8.77762
▁yhtä	-8.77821
▁HTML	-8.77854
▁Skotlanni	-8.77854
▁Ukraina	-8.77854
▁prinsessa	-8.77854
▁työskennell	-8.77854
40	-8.77854
▁varten	-8.77855
▁ympäriinsä	-8.77855
▁käänty	-8.77857
▁tiennyt	-8.77857
▁antoi	-8.77858
▁lapsi	-8.77859
▁Anton	-8.77862
▁tammikuuta	-8.77863
▁2022	-8.77864
▁suurempi	-8.77864
▁vapautta	-8.77869
▁vahva	-8.77871
▁tavalla	-8.77873
▁tietää	-8.77878
▁tehty	-8.77884
▁siinä	-8.779
▁lol	-8.77908
▁pala	-8.77916
▁Suuri	-8.77918
▁syö	-8.77939
▁nimi	-8.77942
▁EPA	-8.77956
▁parempi	-8.77998
div	-8.78
▁ympäri	-8.78008
vatko	-8.78012
▁niistä	-8.7803
▁sisälle	-8.7808
tanut	-8.78101
▁luultavas	-8.78125
▁kiva	-8.78127
▁samalla	-8.78152
▁näki	-8.78157
▁Sinu	-8.78201
▁huomasi	-8.78229
▁päällä	-8.7825
▁puolusta	-8.78255
▁huone	-8.78295
lä	-8.78316
▁oven	-8.7832
▁käytö	-8.78386
14	-8.78415
▁mahdollista	-8.78453
oikeusministeriö	-8.7847
eita	-8.78513
▁luku	-8.78524
▁sosiaalise	-8.78537
▁päälle	-8.7855
▁ru	-8.78575
vien	-8.78628
▁meille	-8.78673
▁pääse	-8.78715
▁avasi	-8.78933
▁miksi	-8.78941
▁media	-8.7896
▁nime	-8.79088
▁18	-8.79132
▁Miksi	-8.79163
aika	-8.79313
▁alle	-8.79366
om	-8.79549
sk	-8.79725
▁puolet	-8.79739
▁Vai	-8.80157
▁matka	-8.80196
ostaa	-8.80208
▁heidät	-8.8025
▁puu	-8.8037
▁sano	-8.80417
▁musta	-8.80435
▁helppoa	-8.80533
▁uutta	-8.80623
mani	-8.80637
IN	-8.80649
▁sama	-8.8091
▁jonkin	-8.81271
oo	-8.81375
▁huono	-8.81777
jat	-8.82278
▁kohta	-8.82563
▁halu	-8.82671
llinen	-8.83052
ge	-8.83085
▁Va	-8.83432
kk	-8.83589
▁aikaan	-8.83726
▁La	-8.83845
▁herät	-8.84074
▁W	-8.84386
▁Ka	-8.84694
▁yhteis	-8.84761
▁toimii	-8.84964
▁josta	-8.85569
mat	-8.8577
järjestelmä	-8.85794
▁asetta	-8.86046
estä	-8.86092
iset	-8.86193
dan	-8.86611
up	-8.86806
son	-8.87708
▁korva	-8.87909
▁kahde	-8.88312
essään	-8.88337
▁joutu	-8.88443
▁Ne	-8.88527
ity	-8.88544
▁sivu	-8.88583
Y	-8.88937
joissa	-8.89151
▁helppo	-8.89164
▁tuntu	-8.9014
ksia	-8.90157
▁tieto	-8.90167
▁pyöri	-8.90322
ppi	-8.90487
pää	-8.90583
▁liike	-8.91171
▁vara	-8.91209
▁lattia	-8.91606
▁Saksa	-8.91725
ost	-8.91796
▁pelotta	-8.91807
ossa	-8.91807
▁ero	-8.91818
▁jää	-8.91834
amista	-8.9193
▁joulu	-8.91964
▁Yksi	-8.91969
▁poik	-8.9201
▁Et	-8.92106
kse	-8.92124
▁tietenk	-8.92132
DCU	-8.9214
PilotTraining	-8.9214
▁30	-8.9214
▁löysi	-8.9214
▁myöhemmin	-8.9214
▁kasvu	-8.9214
▁komentaja	-8.9214
▁oudo	-8.9214
▁sisälty	-8.9214
=	-8.9214
▁apulais	-8.9214
astodon	-8.9214
▁SEC	-8.9214
▁ulkopuolella	-8.92145
▁vuokri	-8.92145
▁tapauksessa	-8.92149
Jep	-8.9215
▁idea	-8.9215
▁käyttöön	-8.9215
▁yritti	-8.92156
▁vaiheessa	-8.92156
▁ympäristö	-8.92157
▁Aika	-8.92161
▁avulla	-8.92163
▁liikku	-8.92164
▁kuningatar	-8.92183
▁nousu	-8.92183
llista	-8.92204
▁tästä	-8.92215
ML	-8.92216
28	-8.92216
▁näytti	-8.92219
▁yö	-8.92231
▁lähellä	-8.92258
normaali	-8.92281
laisen	-8.92294
▁tapahtuu	-8.92306
llisen	-8.92312
▁toinen	-8.92334
▁lisäsi	-8.92345
▁pro	-8.92391
▁olio	-8.92422
▁X	-8.92425
▁%	-8.92425
▁venäjä	-8.92425
▁materiaali	-8.92429
pu	-8.92432
▁sisällä	-8.92434
▁vaimo	-8.92437
▁joulukuu	-8.92478
▁muita	-8.92479
▁paperi	-8.92484
▁lähes	-8.92494
▁Saat	-8.92519
▁menee	-8.92561
▁kuvasta	-8.92567
eille	-8.92707
▁toivo	-8.92751
▁The	-8.92764
▁toista	-8.9285
▁tyttö	-8.9292
▁Näe	-8.92943
▁25	-8.93009
▁pyytä	-8.93011
11	-8.93019
▁suhtee	-8.93064
▁elämää	-8.93126
▁jostain	-8.93246
▁lähestyi	-8.93287
▁vau	-8.93323
▁joilla	-8.934
IT	-8.93408
isessa	-8.93411
uutta	-8.93557
▁Edu	-8.93594
▁vaikuttaa	-8.93718
▁johtaja	-8.93766
▁kuulu	-8.9377
gas	-8.93844
uu	-8.93898
▁varo	-8.9391
raha	-8.93932
▁hu	-8.94156
arvo	-8.94324
▁kai	-8.94376
▁mahtava	-8.94388
▁mieltä	-8.94484
▁silmä	-8.94519
▁lentoa	-8.94695
▁tilaa	-8.94842
▁sinä	-8.94859
▁maailman	-8.94871
▁pe	-8.94976
laa	-8.95018
teli	-8.95083
▁odotta	-8.95175
jien	-8.95182
SE	-8.95418
▁teho	-8.95515
järjestön	-8.95579
▁seuraava	-8.95947
mma	-8.95952
▁yle	-8.96054
viä	-8.96372
▁saman	-8.9643
kset	-8.96538
▁elämä	-8.9669
uudessa	-8.96856
▁pidä	-8.97104
tamaan	-8.97374
▁kerto	-8.97422
hit	-8.97696
▁toisi	-8.97899
▁edell	-8.98113
▁to	-8.98179
▁tule	-8.98467
▁johtu	-8.98647
oon	-8.9876
mättä	-8.98772
▁paneeli	-8.9911
▁lu	-8.99167
sesti	-8.99706
▁Mu	-9.0012
▁järjestelmä	-9.00127
▁muoto	-9.00138
ven	-9.00148
▁sinua	-9.00206
llo	-9.00276
toja	-9.00302
ejä	-9.00309
sec	-9.00445
du	-9.00797
ilta	-9.01219
▁vii	-9.01266
▁6	-9.01413
eet	-9.01579
▁Re	-9.01756
tar	-9.02003
▁samaa	-9.02267
aisiin	-9.02423
▁kon	-9.02783
▁'	-9.03065
▁pienen	-9.03382
dy	-9.03745
tia	-9.04082
▁Pi	-9.04146
ttää	-9.04429
määrä	-9.04631
uuden	-9.04743
▁yht	-9.04869
tusta	-9.05281
W	-9.05309
ck	-9.05437
ga	-9.0547
eli	-9.05494
*	-9.05512
▁lento	-9.05688
▁muist	-9.05715
▁jäsen	-9.05955
llisesti	-9.05991
my	-9.06076
ell	-9.06086
▁Par	-9.06103
laki	-9.06118
per	-9.06118
lon	-9.06402
▁ihan	-9.06415
▁Uu	-9.06537
▁Sam	-9.06545
▁Euroop	-9.06659
▁uude	-9.06709
▁le	-9.06798
▁vaihtoehto	-9.06916
▁osaa	-9.06933
iseksi	-9.07033
▁teknologi	-9.07184
mpaa	-9.07416
100	-9.07454
▁malli	-9.07988
▁lentä	-9.08139
▁mahdollis	-9.08228
▁mit	-9.08386
isesta	-9.08475
▁mukana	-9.08476
▁mielestä	-9.08509
lliset	-9.08524
▁näy	-9.08643
▁johon	-9.08657
▁kerä	-9.08667
▁tänä	-9.08696
▁perust	-9.08729
200	-9.08778
▁latautu	-9.08796
&	-9.08806
LLA	-9.08806
^	-9.08806
▁dollari	-9.08806
▁hiljaa	-9.08806
▁suoritta	-9.08806
▁terveydenhuol	-9.08806
▁vaikutti	-9.08806
▁verkossa	-9.08806
▁Äl	-9.08806
▁Venäjä	-9.08806
▁Yhdysvalt	-9.08806
▁paremmin	-9.08806
▁uudelleenkäyttö	-9.08806
▁toimipiste	-9.08807
▁töitä	-9.08807
▁Etelä	-9.08807
▁vilkaisi	-9.08807
▁kotona	-9.08807
▁nähnyt	-9.08807
▁herra	-9.0881
▁paikan	-9.08811
▁aihe	-9.08812
Flying	-9.08813
▁selvittää	-9.08814
▁Super	-9.08815
▁joku	-9.08815
▁jäljellä	-9.08816
▁aiheutti	-9.08817
▁ratkaisu	-9.08819
▁kovin	-9.0882
▁turvallisuus	-9.08826
ierra	-9.08829
▁ammu	-9.08829
▁Air	-9.08832
▁baari	-9.08839
▁hallitus	-9.0884
▁FAA	-9.08844
▁Huo	-9.08864
▁lisäksi	-9.08871
▁istu	-9.08875
▁lensi	-9.08879
▁selvästi	-9.08887
▁tehnyt	-9.0889
▁ikään	-9.08895
▁maahan	-9.08896
37	-9.08913
▁aiko	-9.08947
udu	-9.08951
jätte	-9.08967
▁yleisö	-9.09019
▁syystä	-9.09028
▁vastuu	-9.09041
▁15	-9.09079
Tuo	-9.09082
misesta	-9.09085
▁valvo	-9.09116
▁paha	-9.09132
▁Retvik	-9.09148
▁Hitto	-9.09149
▁metalli	-9.09151
▁oikein	-9.09186
ahti	-9.09211
▁yrityksi	-9.09218
▁olemassa	-9.09219
▁Isä	-9.09244
▁sanoo	-9.09284
▁Har	-9.09327
▁Ker	-9.09338
▁Washingtonissa	-9.09394
▁Hyvää	-9.09404
▁otti	-9.09442
ox	-9.09464
▁tärkeää	-9.0956
co	-9.09568
▁tarkoitukse	-9.09657
bus	-9.0971
▁yritys	-9.09744
▁valtava	-9.09809
▁historia	-9.09865
mallit	-9.09933
▁etu	-9.10021
▁myön	-9.10032
▁asti	-9.10091
45	-9.10145
▁tällais	-9.10158
▁mukava	-9.10205
▁valmista	-9.1021
▁lata	-9.103
▁komppania	-9.10358
▁kaupungin	-9.10617
▁väärin	-9.1069
▁odot	-9.1073
sarjan	-9.10748
▁käytän	-9.10796
▁alla	-9.10837
▁tuntia	-9.10843
▁Voi	-9.1095
▁viikon	-9.10996
▁Le	-9.11078
▁kuva	-9.11099
oissa	-9.11201
▁menettä	-9.11243
▁19	-9.11277
▁tila	-9.11301
▁iki	-9.11325
mm	-9.11336
16	-9.11734
id	-9.11737
ilmi	-9.12027
▁Cos	-9.12039
▁viimeise	-9.1212
▁*	-9.12212
iss	-9.12254
matta	-9.12296
▁kor	-9.12863
▁haluat	-9.12891
ng	-9.12997
▁tein	-9.13051
▁voin	-9.1312
▁It	-9.13577
▁Te	-9.1375
▁lain	-9.13945
▁saat	-9.13988
▁viimeis	-9.14126
har	-9.143
▁vaunu	-9.14326
U	-9.14482
men	-9.14504
▁tulevan	-9.14545
▁ottaa	-9.14575
▁hank	-9.14689
▁Lo	-9.14803
▁vuokrat	-9.14805
▁kuu	-9.15269
yhtey	-9.15293
tuu	-9.15469
dit	-9.15763
lain	-9.16227
▁kat	-9.16349
AN	-9.16365
toni	-9.16603
▁kohtaa	-9.16928
▁kuninkaan	-9.1706
▁mene	-9.17113
logi	-9.17177
go	-9.17304
th	-9.17421
▁Vi	-9.17506
▁viimein	-9.17603
eja	-9.17672
isit	-9.17906
rad	-9.1802
▁uskon	-9.18222
ajaa	-9.18326
AAN	-9.18422
▁joukkue	-9.18442
tal	-9.18512
utui	-9.18879
▁tapa	-9.19248
mistä	-9.19483
stään	-9.19721
eni	-9.19722
nnetaan	-9.1986
▁ulko	-9.19925
▁turvallis	-9.20114
▁erityis	-9.2012
▁lau	-9.20241
ohjelma	-9.20333
▁teet	-9.20349
▁haluan	-9.20363
▁käytä	-9.20522
joukkueen	-9.20837
kone	-9.20906
del	-9.21154
▁teki	-9.21476
▁ost	-9.21608
masta	-9.21796
▁rakennus	-9.21863
sel	-9.22202
kojen	-9.22259
▁tarjoa	-9.22351
mässä	-9.22533
▁000	-9.22898
▁tois	-9.22929
tele	-9.23217
▁yksityis	-9.23312
▁kasvoi	-9.23427
▁hirviö	-9.2343
AA	-9.2359
▁peto	-9.2388
art	-9.24005
aari	-9.24289
▁pyrki	-9.24435
▁maailma	-9.24582
▁tie	-9.24697
▁Käytä	-9.24776
▁muuttu	-9.25299
virasto	-9.2536
toiminta	-9.25403
20	-9.25536
B	-9.25617
▁ilma	-9.25662
▁vuo	-9.25681
kaupunki	-9.25695
@	-9.25762
▁tiedo	-9.25861
▁hei	-9.25922
miseksi	-9.26116
län	-9.26546
osio	-9.26596
järjestelmää	-9.26721
etty	-9.26882
▁pelin	-9.27072
Me	-9.27091
▁Ba	-9.27139
▁laitto	-9.27322
▁synty	-9.27578
▁tuleva	-9.27587
▁keskitty	-9.27838
puun	-9.27853
▁lähti	-9.27868
▁kuitenk	-9.27908
▁matkusta	-9.27957
▁ystävä	-9.27975
llisia	-9.28296
▁hetke	-9.28413
ttom	-9.28422
▁helpo	-9.28583
▁juttu	-9.28591
▁usea	-9.28612
▁Näi	-9.287
▁juo	-9.28713
▁asunto	-9.2873
EE	-9.28743
▁tuho	-9.28751
edustaja	-9.28773
Flight	-9.28801
▁aurinko	-9.28805
▁synnyttä	-9.28806
▁terveys	-9.28806
60	-9.28806
asiantuntija	-9.28806
contents	-9.28806
hoitusjärjestely	-9.28806
järjestys	-9.28806
kuolemantapauksi	-9.28806
▁Google	-9.28806
▁Living	-9.28806
▁MUTT	-9.28806
▁Office	-9.28806
▁Tarvitse	-9.28806
▁järjestä	-9.28806
▁kiitos	-9.28806
▁kruunu	-9.28806
▁myötä	-9.28806
▁nyökkäsi	-9.28806
▁tarkoita	-9.28806
▁tarkoittaa	-9.28806
▁vuosikymmen	-9.28806
▁vahvist	-9.28806
▁alku	-9.28806
▁syvältä	-9.28806
▁versio	-9.28806
▁ehti	-9.28807
▁palkka	-9.28807
▁super	-9.28807
▁ylös	-9.28807
▁huoneeseen	-9.28807
▁vankiloihin	-9.28807
▁asioita	-9.28807
▁Vielä	-9.28807
kauppa	-9.28807
▁Alexa	-9.28807
▁banjo	-9.28807
▁ymmärrä	-9.28807
▁Jääkunin	-9.28807
▁irti	-9.28807
▁katseli	-9.28807
▁kuolemaa	-9.28808
▁laajui	-9.28808
▁parhaa	-9.28808
▁poliisi	-9.28809
▁Päivä	-9.2881
▁apua	-9.2881
▁jätti	-9.2881
ight	-9.28811
▁sijaan	-9.28813
▁sairaala	-9.28814
▁lentoyhtiö	-9.28815
▁kokemuks	-9.28817
▁päätty	-9.28818
▁reilu	-9.28819
▁kokemus	-9.2882
▁kauan	-9.2882
▁väitet	-9.28821
▁lopettaa	-9.28822
kriisi	-9.28822
▁hiljais	-9.28824
▁kunnossa	-9.28824
▁kuningas	-9.28826
▁maalari	-9.28835
▁Läh	-9.2884
▁prinssi	-9.2885
▁bitcoiniin	-9.28855
▁lopulta	-9.28856
▁näkemä	-9.28856
▁käten	-9.28857
▁anteeksi	-9.28858
▁suoja	-9.28863
▁valmiita	-9.28879
▁akku	-9.28879
▁huoneessa	-9.28884
alueilla	-9.28884
▁korjaus	-9.28887
ohj	-9.28887
▁heilu	-9.28888
▁Jee	-9.2889
▁mainit	-9.28893
▁pomo	-9.28899
opet	-9.289
▁kaikkialla	-9.28903
▁käyttänyt	-9.28913
▁valta	-9.28918
ww	-9.2892
▁Tietenkin	-9.28928
▁yhdessä	-9.28928
▁hetki	-9.28935
▁näky	-9.28943
▁taha	-9.28948
▁nähtävä	-9.28958
▁itsensä	-9.28962
▁ilmoitti	-9.28979
43	-9.28996
▁JA	-9.28996
▁hyvältä	-9.29017
▁ohi	-9.29023
▁vierail	-9.29024
85	-9.29027
▁kaupungissa	-9.2903
▁puuttu	-9.2903
▁Rob	-9.29031
▁ympärillä	-9.29059
▁käytöstä	-9.29071
▁jättä	-9.29071
▁takaa	-9.29076
▁kaikille	-9.29084
▁rahaa	-9.29086
Ole	-9.29101
▁katsotaan	-9.29118
▁näytä	-9.29149
▁Ensimmäise	-9.29162
▁Halua	-9.29173
▁mukanani	-9.29213
▁ilmassa	-9.29229
▁DOM	-9.29232
▁parlament	-9.29232
▁2024	-9.29258
▁Tom	-9.29276
▁mutte	-9.29278
▁viesti	-9.2928
▁Tai	-9.29302
▁talo	-9.29311
▁aloitta	-9.29314
▁pidet	-9.29373
▁julkais	-9.29378
▁voittaa	-9.29383
▁kuuluu	-9.29384
▁tapauksi	-9.29398
▁hänelle	-9.29414
oivottavasti	-9.29418
▁keksi	-9.29436
tuksen	-9.29462
▁tyyppi	-9.29463
bb	-9.29475
▁Ihmis	-9.29497
ok	-9.2952
▁kaikke	-9.2954
▁aiva	-9.2955
▁rahoitus	-9.29561
▁palasi	-9.29562
▁markkinoi	-9.2957
▁koke	-9.29574
▁yhteisö	-9.2958
▁heräsi	-9.29611
▁Aio	-9.29635
▁käveli	-9.29687
▁erä	-9.2972
27	-9.29747
▁teemme	-9.29753
▁poissa	-9.29757
▁suurimma	-9.29759
▁kaikenlais	-9.29783
▁paina	-9.29784
▁tapahtuma	-9.2979
▁lista	-9.29814
▁perin	-9.2986
ervetuloa	-9.29863
utti	-9.29915
▁lähtien	-9.29915
▁ajatukse	-9.29953
▁paikalle	-9.29976
22	-9.29978
veti	-9.30072
▁verran	-9.30166
▁Kau	-9.30194
▁päättä	-9.30221
▁ääne	-9.30284
ttele	-9.30311
▁lasi	-9.30311
▁rikko	-9.30368
▁suuren	-9.30429
81	-9.30492
▁mone	-9.30583
soi	-9.30661
kkä	-9.30672
▁Tein	-9.30683
▁turvallisuude	-9.30704
z	-9.30745
▁Tun	-9.30785
▁laskeutui	-9.30817
▁sopiva	-9.30842
▁olut	-9.30847
ska	-9.30888
äällä	-9.30948
▁Gar	-9.30973
23	-9.30985
▁molemm	-9.31008
ova	-9.31011
▁oh	-9.31033
▁pystyi	-9.3104
ston	-9.31055
▁keski	-9.31194
▁rajoitta	-9.3124
▁maata	-9.31296
immist	-9.3138
▁perheen	-9.31439
asioid	-9.31491
▁etelä	-9.31555
▁liittyi	-9.31562
spi	-9.31592
▁per	-9.31617
▁jatkuva	-9.31772
▁ongelmia	-9.31802
päin	-9.31818
▁käytävä	-9.31895
▁omista	-9.31934
▁päätöksen	-9.32076
▁kiele	-9.32246
▁tiedän	-9.32365
ttaessa	-9.32441
auto	-9.32501
▁muuten	-9.32502
▁Ku	-9.3265
käynti	-9.32781
▁tärkeä	-9.32793
▁seiso	-9.32858
joht	-9.32864
▁kuul	-9.3297
▁Voit	-9.32994
tetään	-9.33038
▁puhe	-9.33109
▁mistä	-9.33119
emaan	-9.33164
▁leikkaukse	-9.33352
▁tietoa	-9.33546
▁tutkimu	-9.33859
ettiin	-9.33922
läis	-9.34012
▁tuotte	-9.34226
▁riippu	-9.3431
ime	-9.34379
▁kohtaan	-9.34456
▁alan	-9.34659
▁Pidä	-9.34829
En	-9.34981
llistä	-9.35042
ob	-9.3508
tor	-9.35084
▁201	-9.35125
▁lähe	-9.35135
tuaan	-9.35242
▁Viimeis	-9.35355
▁koskeva	-9.35448
eensa	-9.35521
▁tavoitte	-9.3557
▁miest	-9.35707
▁oikeu	-9.35752
ci	-9.35856
if	-9.35888
ler	-9.35889
mällä	-9.36211
▁suunnitel	-9.3646
asia	-9.36478
▁tason	-9.36494
seen	-9.36579
tämään	-9.36632
▁poj	-9.3672
▁raport	-9.36808
▁asenn	-9.36962
▁yl	-9.36999
▁tiedä	-9.37443
▁tapaa	-9.37546
arin	-9.376
elin	-9.37703
▁hyväksyi	-9.37815
▁osiot	-9.38132
eista	-9.38159
▁4	-9.38674
▁kappale	-9.3882
▁itsestä	-9.395
▁Th	-9.39617
AT	-9.39668
▁hyväksymis	-9.39688
▁Kut	-9.39713
▁ky	-9.39716
ilin	-9.39765
ji	-9.40043
lasta	-9.40319
▁olevaa	-9.40694
uksessa	-9.40849
▁peit	-9.40985
inaa	-9.41228
▁yksityise	-9.41397
▁Ve	-9.41551
▁kirja	-9.41571
1-	-9.41866
laitoksen	-9.42019
voi	-9.42155
ment	-9.42232
j	-9.42409
▁ongelmi	-9.42673
▁muisto	-9.42763
▁Wa	-9.4292
amatta	-9.4366
▁sellais	-9.43661
▁luova	-9.43876
ttua	-9.44024
sivät	-9.4408
▁tunte	-9.44221
▁raportoi	-9.44386
ard	-9.44536
est	-9.44625
▁poliittis	-9.44692
19	-9.44713
34	-9.44837
eeseen	-9.44897
▁Ky	-9.44958
▁kannatta	-9.45084
▁kiinnittä	-9.45141
▁siir	-9.45306
▁sijaitse	-9.45374
▁mo	-9.45447
olo	-9.45719
▁omi	-9.45952
▁panssarivaunu	-9.45977
jumala	-9.46026
hy	-9.46064
iltä	-9.46223
▁Tois	-9.46534
▁läh	-9.46706
▁teh	-9.47005
teho	-9.47046
iippumat	-9.47162
puis	-9.47465
▁para	-9.47472
▁yksin	-9.4754
enkä	-9.47985
skel	-9.48013
SI	-9.483
▁käyttä	-9.48631
▁tunti	-9.49005
▁kirjoi	-9.49367
▁silmän	-9.49552
valtion	-9.49557
▁samo	-9.4994
▁laito	-9.50007
▁Jok	-9.5006
kirj	-9.50136
▁täysi	-9.5014
▁viha	-9.50152
▁Löy	-9.50187
valo	-9.50335
tekijä	-9.50402
isten	-9.50457
az	-9.5055
ttuna	-9.50601
ministeri	-9.50642
palvelu	-9.50692
ajista	-9.50957
Hei	-9.51015
▁koh	-9.51094
Mitä	-9.51106
▁kävel	-9.51186
▁rajoit	-9.51314
▁yritykse	-9.51386
▁täyt	-9.51389
▁yleis	-9.5143
itse	-9.51744
▁sekoit	-9.51796
▁aluee	-9.52028
Jo	-9.52069
▁selvi	-9.52181
▁korist	-9.52197
▁koulu	-9.52226
▁liitto	-9.52241
▁tarkoitu	-9.52489
vansa	-9.52528
▁tarvit	-9.52621
aha	-9.52627
▁käsi	-9.52706
No	-9.52761
▁huoma	-9.52934
▁mahdollisuu	-9.52952
uksesta	-9.53047
▁loi	-9.5321
▁Ensimmäi	-9.53352
puolue	-9.53408
vasti	-9.53421
▁virhe	-9.53423
▁ilmoit	-9.53464
▁bitcoin	-9.53485
▁verkko	-9.5356
▁arkisto	-9.53591
▁lauantai	-9.53604
▁jättimäi	-9.53607
▁for	-9.53628
järjestelmi	-9.53636
▁lakiesity	-9.53644
uksella	-9.53655
▁merkit	-9.53703
uningatar	-9.53728
port	-9.5375
uonna	-9.5377
▁krypto	-9.53794
Ö	-9.53806
▁kierrätetty	-9.53806
▁ylpeä	-9.53806
Exodus	-9.53806
▁Celeste	-9.53806
▁Hallavaara	-9.53806
▁Hirvi	-9.53806
▁Ignniatin	-9.53806
▁Kiitos	-9.53806
▁YouTube	-9.53806
▁aivokirurgi	-9.53806
▁ajatteli	-9.53806
▁antiikki	-9.53806
▁lohikäärme	-9.53806
▁miljardi	-9.53806
▁musiikkia	-9.53806
▁nopeutt	-9.53806
▁nuku	-9.53806
▁päätöksiä	-9.53806
▁sivilisaatio	-9.53806
▁sytytti	-9.53806
▁sähköpost	-9.53806
▁tavoite	-9.53806
▁tilasivu	-9.53806
▁täytäntöönpano	-9.53806
▁vankeja	-9.53806
laatikko	-9.53806
▁Tynkä	-9.53806
▁hiljattai	-9.53806
▁hitaasti	-9.53806
▁investoi	-9.53806
▁kivääri	-9.53806
▁moderni	-9.53806
▁suomu	-9.53806
▁Aquilo	-9.53806
▁harvinai	-9.53806
▁murska	-9.53806
▁tarkist	-9.53806
▁asioihin	-9.53806
teollisuu	-9.53807
▁Danny	-9.53807
▁Vaikutta	-9.53807
▁epäily	-9.53807
▁lasku	-9.53807
▁tutkail	-9.53807
▁Mario	-9.53807
▁leikat	-9.53807
▁vastauksen	-9.53807
▁alasajo	-9.53807
▁aido	-9.53807
▁kansallispuolue	-9.53808
▁sihisi	-9.53808
▁tavara	-9.53808
▁järkeä	-9.53808
▁vihko	-9.53808
▁kalja	-9.53808
▁Kiova	-9.53809
▁skaala	-9.53809
▁käski	-9.53809
▁parhai	-9.53809
▁rautatie	-9.53809
▁hieno	-9.53809
▁nappa	-9.53809
▁tähd	-9.5381
▁Valit	-9.5381
▁järjestyksessä	-9.5381
▁tutustu	-9.5381
▁sopimus	-9.53811
▁huippu	-9.53812
▁nopea	-9.53812
▁pihall	-9.53813
FlightSchool	-9.53814
▁eteenpäin	-9.53814
▁huomioon	-9.53814
▁hoitaa	-9.53815
▁tyytyväi	-9.53816
▁välttää	-9.53817
▁nuore	-9.53817
▁OLI	-9.53817
▁kasvi	-9.53818
▁pimeä	-9.53819
▁presidentti	-9.53819
▁tilille	-9.53819
▁naur	-9.53819
▁kiinnostavaa	-9.5382
▁kapteeni	-9.5382
▁astu	-9.53822
▁minne	-9.53823
▁levitt	-9.53823
▁sanottuna	-9.53824
▁tekevän	-9.53824
▁veden	-9.53825
▁sellainen	-9.53829
▁tupak	-9.53829
▁lukema	-9.5383
▁Yht	-9.53833
▁Kev	-9.53834
▁räjähti	-9.53837
▁huomattava	-9.53837
▁muualla	-9.53838
▁valvonna	-9.5384
▁projekti	-9.53841
▁komissio	-9.53842
▁sunnuntai	-9.53843
▁valmiiksi	-9.53843
▁asiakkaa	-9.53847
KSI	-9.53848
▁kahvia	-9.53848
▁tänne	-9.53854
kamera	-9.53856
▁aloitti	-9.53856
pankki	-9.5386
▁pakkaus	-9.53861
▁työntekijöi	-9.53862
▁käyttäjä	-9.53864
▁kieli	-9.53864
▁aito	-9.53869
▁ajatus	-9.53875
elämä	-9.53879
merkki	-9.53882
Haluatko	-9.53884
▁odotettu	-9.53886
▁tonni	-9.53888
own	-9.53891
▁vesi	-9.53893
▁luul	-9.53895
▁prosenttia	-9.53897
▁Gre	-9.53897
▁keho	-9.53903
▁paljasti	-9.53908
▁puhetta	-9.53909
▁merkittävä	-9.53912
▁kumot	-9.53914
▁kautta	-9.53924
▁tuska	-9.53924
▁korkea	-9.53926
▁pakko	-9.53941
nmukais	-9.53945
▁laaja	-9.53946
▁heitti	-9.53947
▁talous	-9.53948
▁EU	-9.53949
▁esittä	-9.53951
▁toki	-9.53957
44	-9.53957
▁huoli	-9.53969
▁Ihan	-9.53969
▁lakiesitystä	-9.53972
▁pinta	-9.53973
▁kier	-9.53973
▁tapahtunut	-9.53977
▁kuol	-9.53983
erry	-9.53987
▁tapahtumi	-9.53989
▁lupa	-9.54003
▁paino	-9.54005
▁lauantaina	-9.54017
▁viikolla	-9.54017
▁katosi	-9.54021
▁jatkuvasti	-9.54032
▁Lensi	-9.54041
utumise	-9.54044
▁kyllä	-9.54054
▁kommentti	-9.54065
▁Fre	-9.54066
mmalta	-9.54069
▁Rakast	-9.54085
uuri	-9.54088
▁tiety	-9.54096
▁rom	-9.541
▁taakse	-9.54101
▁liikaa	-9.54103
kenttä	-9.54104
▁liima	-9.54108
▁News	-9.5411
▁jatkuu	-9.54122
▁Bett	-9.54133
maalia	-9.54161
▁piiri	-9.54162
▁Pohjois	-9.54183
▁pilvi	-9.54183
neuvottel	-9.54191
▁Lait	-9.54192
▁yritä	-9.54193
▁vetä	-9.5422
▁väittää	-9.54231
▁sanonut	-9.5424
▁valtakunna	-9.54251
▁sisä	-9.54261
▁isä	-9.5427
71	-9.54276
▁liittyvi	-9.54279
42	-9.543
▁sala	-9.54306
▁syytä	-9.54309
▁Täh	-9.54318
▁huokaisi	-9.54321
▁leikkaa	-9.54322
▁mielestäni	-9.54343
▁paikallaan	-9.54345
▁muodo	-9.54357
▁törmäsi	-9.54362
▁sukupuoli	-9.54367
▁hallinto	-9.54368
▁hahmo	-9.54368
▁Kuulin	-9.5437
ettavasti	-9.54376
▁tulokse	-9.54376
▁lähestymista	-9.54381
▁Hyvä	-9.544
▁unohta	-9.54406
fg	-9.54438
▁heittä	-9.54444
▁kertoo	-9.54445
▁välillä	-9.54456
▁aiemmin	-9.54462
ood	-9.54467
▁kohden	-9.54483
▁anna	-9.5449
keus	-9.5451
▁maanviljelijä	-9.54514
▁perustuv	-9.54523
▁matkalle	-9.54537
ish	-9.54611
hyp	-9.54638
ez	-9.54654
▁jalan	-9.54655
▁ryhmän	-9.54667
▁jahta	-9.54681
▁teille	-9.54703
▁tode	-9.5472
▁kansalais	-9.5474
kku	-9.54744
bil	-9.54767
▁suosi	-9.54776
kanava	-9.5479
erian	-9.54815
▁lim	-9.54817
▁Pro	-9.54822
▁päässä	-9.54839
26	-9.54912
▁ilmaan	-9.54926
▁kuulin	-9.54936
▁edessä	-9.54969
▁tarvitsee	-9.55065
▁keskittyä	-9.55073
▁Kuin	-9.55099
▁erotta	-9.55152
nnetusti	-9.55176
▁Poist	-9.5518
▁hämmästyttävä	-9.55214
▁ymmärtä	-9.55241
riti	-9.55285
▁hyväksi	-9.55335
▁ketju	-9.55348
▁muutti	-9.55354
älleen	-9.55355
CR	-9.55357
ttoman	-9.55444
▁itselle	-9.5545
▁eilen	-9.55507
▁alalla	-9.55574
▁Maailman	-9.55604
▁kah	-9.55608
▁vanhempi	-9.55665
▁satoj	-9.55668
▁vähi	-9.55706
▁etsi	-9.55718
▁tiuka	-9.55783
▁selvä	-9.55943
▁katon	-9.55966
▁videosta	-9.56035
▁viini	-9.56107
▁fa	-9.56129
▁minuuttia	-9.56171
▁saapui	-9.56186
nder	-9.56222
▁alkaen	-9.56255
ampu	-9.56307
▁kokona	-9.56388
uteen	-9.56399
▁alta	-9.56414
▁selviä	-9.56496
esty	-9.56544
KU	-9.56563
▁mere	-9.56567
▁juttuja	-9.56571
uus	-9.56578
neksi	-9.56584
▁tarpee	-9.56687
▁kukk	-9.56752
essaan	-9.56758
▁Lu	-9.56819
▁ilme	-9.56826
ster	-9.56856
viin	-9.56934
▁vuor	-9.57176
lainen	-9.57207
▁osasto	-9.57269
korke	-9.5735
▁Kuka	-9.57387
▁palvelu	-9.57392
ehtiin	-9.57422
jia	-9.57448
▁meidät	-9.57572
menojen	-9.57648
Pala	-9.57659
koriste	-9.57667
db	-9.57698
▁vuodessa	-9.57775
ub	-9.579
▁Joka	-9.57975
▁Ar	-9.57977
▁tor	-9.58066
▁harju	-9.58182
▁vastaus	-9.58325
▁kanssani	-9.58336
▁valtion	-9.58396
▁Sain	-9.584
▁virasto	-9.58406
vio	-9.58421
ex	-9.58487
▁korja	-9.58503
▁hyväksyä	-9.58729
▁pol	-9.58755
▁vettä	-9.58763
▁luet	-9.58918
▁Su	-9.58946
oihin	-9.59
▁vaikuttava	-9.59196
▁Käytän	-9.59228
▁verta	-9.59248
täminen	-9.59285
▁kansallise	-9.59346
puolella	-9.59645
res	-9.59695
▁Ben	-9.59859
▁kuningattaren	-9.59926
hdin	-9.60093
▁tosi	-9.60122
▁tiedost	-9.6028
▁Bre	-9.60441
▁sanoa	-9.60481
uva	-9.60495
▁poista	-9.60499
▁luki	-9.60585
auko	-9.60662
laista	-9.60826
▁Yrity	-9.60842
▁lentokoneell	-9.60847
lly	-9.6104
▁kuninkaa	-9.61073
▁mukaut	-9.61302
▁ilta	-9.61463
?!	-9.61512
▁saatava	-9.61534
▁joutui	-9.61766
laitos	-9.61844
▁loppuu	-9.6193
voimia	-9.62296
kei	-9.62344
▁Mon	-9.62413
▁kanna	-9.6243
ettavaksi	-9.62471
▁Tiedät	-9.62517
▁kahdeks	-9.62632
▁Olisi	-9.62706
app	-9.62811
▁Tr	-9.63075
yr	-9.63157
▁sijoit	-9.63194
metr	-9.63254
oitu	-9.63507
▁tukea	-9.63784
▁tarvitsen	-9.64163
▁tekisi	-9.64365
gr	-9.64433
voim	-9.64451
▁Co	-9.64765
▁hidast	-9.64792
▁toiminta	-9.65271
▁miehe	-9.65374
▁enti	-9.65431
▁par	-9.65594
▁selä	-9.65611
yksen	-9.65664
▁erityise	-9.65873
llis	-9.66041
▁viide	-9.66296
▁ylimääräis	-9.66435
▁sammu	-9.66841
eitä	-9.672
▁lyhye	-9.67221
▁yksinkertaise	-9.67271
▁julkise	-9.67444
SU	-9.67547
alue	-9.6828
▁hal	-9.68374
▁hyvää	-9.68477
▁sellaise	-9.6853
▁her	-9.68741
gen	-9.68791
kuvia	-9.68869
sun	-9.68891
▁Br	-9.69097
▁id	-9.69351
erin	-9.69743
▁hyödy	-9.69943
ettävä	-9.69995
74	-9.70538
ajasta	-9.70577
▁oikeaa	-9.70737
▁lyhy	-9.7102
▁kar	-9.71029
▁pitkäl	-9.71031
kuva	-9.71092
▁väri	-9.71277
▁kappalee	-9.71287
VA	-9.71353
isto	-9.71489
▁paras	-9.71628
Sc	-9.71778
▁paneelin	-9.71786
ack	-9.71813
▁suunnittelu	-9.71941
▁rakenta	-9.72083
ahd	-9.72138
mmä	-9.723
▁yhde	-9.72324
▁yksinkertaisest	-9.72508
sillä	-9.72526
▁kannat	-9.72611
12	-9.73251
sille	-9.73259
▁yhte	-9.73335
▁mie	-9.73452
▁ilm	-9.73712
be	-9.73856
kuljetta	-9.74004
SS	-9.74034
onsa	-9.74247
▁Mik	-9.74492
▁turva	-9.75453
▁odota	-9.75891
▁tuomio	-9.76033
EI	-9.76054
▁saavut	-9.7612
llisiä	-9.76307
▁koske	-9.76316
▁tapahtu	-9.76363
▁lukie	-9.76713
▁Tiedä	-9.76863
▁esimerk	-9.77013
▁vaikutta	-9.77062
▁aset	-9.77249
▁laskeutu	-9.77344
▁lie	-9.77652
▁selai	-9.77873
▁Yrit	-9.7815
AR	-9.78312
isivät	-9.7837
▁päivi	-9.78421
val	-9.78566
▁katko	-9.78581
järjestö	-9.78796
▁pidät	-9.79372
▁puhee	-9.79494
▁punais	-9.79523
sestä	-9.79589
itin	-9.79652
▁päätökse	-9.7979
▁ala	-9.79849
uudesta	-9.80136
▁täyde	-9.80227
▁seisoma	-9.80506
▁kop	-9.80512
Holl	-9.80869
▁osallistu	-9.8107
▁jatku	-9.81391
▁osoitt	-9.81638
▁vapa	-9.81866
▁arvioi	-9.82151
uksissa	-9.82317
varoj	-9.82434
misessa	-9.82568
47	-9.82756
▁lähte	-9.82862
▁kaupungi	-9.82922
luja	-9.83008
▁selv	-9.83028
kea	-9.83065
naista	-9.83126
▁väliaikai	-9.83331
21	-9.83416
▁tak	-9.83481
tyyppi	-9.83519
▁viiko	-9.83637
▁hyvi	-9.83641
osasto	-9.83642
▁myy	-9.838
▁vähentä	-9.83817
▁paranta	-9.83844
komppania	-9.8389
tiedo	-9.83894
johtaja	-9.83934
Kyllä	-9.83954
media	-9.83962
▁minuutti	-9.83984
Mikä	-9.83988
päivä	-9.84023
(	-9.84097
hyvä	-9.84131
▁valit	-9.84174
läh	-9.8422
▁mukav	-9.84227
Mutta	-9.84299
Minu	-9.84307
miel	-9.84526
▁rahoit	-9.84788
▁pyy	-9.84823
kkasi	-9.84958
näkin	-9.84999
▁sosiaali	-9.8514
siksi	-9.85293
selle	-9.85436
ME	-9.85448
▁esit	-9.85654
kaude	-9.85655
▁liittyvä	-9.85688
36	-9.85703
▁tappa	-9.85967
▁käyttö	-9.86117
▁ov	-9.86172
▁maanviljelij	-9.86172
juttuja	-9.86323
▁paikalla	-9.86419
palvel	-9.86513
▁tot	-9.86538
▁valko	-9.86583
▁olosuhtei	-9.86609
hoid	-9.86632
q	-9.86721
MU	-9.8677
▁komment	-9.86789
▁pantti	-9.86806
▁selkä	-9.86816
▁nuori	-9.86828
▁kysymys	-9.86881
▁thraki	-9.86904
▁aamu	-9.86931
▁välttämät	-9.86944
▁syv	-9.86958
▁energi	-9.86959
witter	-9.86967
▁metri	-9.87016
▁aivo	-9.87034
Z	-9.87037
nteeksi	-9.87048
▁Työ	-9.87057
rinssi	-9.87064
▁moottori	-9.87078
▁hylä	-9.87087
▁kuukau	-9.87108
▁Ed	-9.87114
▁Puol	-9.87121
rizon	-9.87122
School	-9.87129
iiri	-9.87131
shor	-9.87134
järjestykse	-9.87134
▁esiinty	-9.87134
▁kierrätys	-9.87136
▁ihme	-9.87138
á	-9.87139
▁finanssi	-9.87139
▁kruuna	-9.87139
...</	-9.8714
130	-9.8714
Huomenta	-9.8714
LLÄ	-9.8714
Lilith	-9.8714
PPWR	-9.8714
asiakirjan	-9.8714
ject	-9.8714
lkuperäis	-9.8714
nkertaistui	-9.8714
nkorjaa	-9.8714
opintokokonaisuu	-9.8714
sijainteihin	-9.8714
tavoitteista	-9.8714
terveyde	-9.8714
toiminnanjohtaja	-9.8714
vaihtoehdo	-9.8714
vuotiaa	-9.8714
▁2000	-9.8714
▁250	-9.8714
▁500	-9.8714
▁Daybreak	-9.8714
▁Kazoom	-9.8714
▁Kerensky	-9.8714
▁MINU	-9.8714
▁Marsilla	-9.8714
▁Pantheon	-9.8714
▁Playlist	-9.8714
▁Queen	-9.8714
▁Recarte	-9.8714
▁Rotterdam	-9.8714
▁Scotsman	-9.8714
▁Strykeri	-9.8714
▁Sydney	-9.8714
▁Venetsia	-9.8714
▁ainesos	-9.8714
▁ajattelen	-9.8714
▁aktivi	-9.8714
▁demokraatti	-9.8714
▁edisty	-9.8714
▁erimielisyyksiä	-9.8714
▁julkinen	-9.8714
▁kauniita	-9.8714
▁kiinnostu	-9.8714
▁kilometri	-9.8714
▁kirjanpitäjä	-9.8714
▁linnunpöntön	-9.8714
▁lähdekoodi	-9.8714
▁maaliskuu	-9.8714
▁menoarvio	-9.8714
▁mielipite	-9.8714
▁naimisiin	-9.8714
▁neuvonantaja	-9.8714
▁osittain	-9.8714
▁paniikki	-9.8714
▁panssari	-9.8714
▁pohjoise	-9.8714
▁siivet	-9.8714
▁sinkkipinnoit	-9.8714
▁syntipukk	-9.8714
▁syntymäpäivä	-9.8714
▁sänkyyn	-9.8714
▁taloudellis	-9.8714
▁tarkalleen	-9.8714
▁tarkasti	-9.8714
▁todennäköis	-9.8714
▁työskentele	-9.8714
▁vaaleanpunainen	-9.8714
▁vankeudessa	-9.8714
▁vuokranantaja	-9.8714
▁väittely	-9.8714
▁yksinkertainen	-9.8714
ETTA	-9.8714
tarkastukse	-9.8714
▁1970	-9.8714
▁Affleck	-9.8714
▁Herbs	-9.8714
▁Ravik	-9.8714
▁Ruanda	-9.8714
▁Signal	-9.8714
▁Soldier	-9.8714
▁Valmis	-9.8714
▁kieltäyty	-9.8714
▁kuoleman	-9.8714
▁kuorm	-9.8714
▁mineraali	-9.8714
▁pörssinoteerat	-9.8714
▁sukupolv	-9.8714
▁söpö	-9.8714
▁yhdistelmä	-9.8714
▁yhdistä	-9.8714
albumi	-9.8714
house	-9.8714
tohtori	-9.8714
▁MAX	-9.8714
▁Massie	-9.8714
▁ROG	-9.8714
▁Spillane	-9.8714
▁artisti	-9.8714
▁brittiläi	-9.8714
▁kaduilla	-9.8714
▁katastrofaalise	-9.8714
▁samankaltais	-9.8714
iininvalmistaj	-9.8714
mättömi	-9.8714
▁Näytä	-9.8714
▁Vuode	-9.8714
▁heikent	-9.8714
▁köyh	-9.8714
▁silmissä	-9.8714
▁tuomari	-9.8714
▁Johson	-9.8714
▁McC	-9.8714
▁asioista	-9.8714
▁erikois	-9.8714
▁huhuj	-9.8714
▁kysely	-9.8714
▁omaksu	-9.8714
▁palvelija	-9.8714
▁sekuntia	-9.8714
tarroja	-9.8714
▁Ikeasta	-9.8714
▁hoito	-9.8714
▁tuomarei	-9.8714
▁uudist	-9.8714
▁Herra	-9.8714
▁Orson	-9.8714
▁hassu	-9.8714
▁päätös	-9.8714
▁Lisää	-9.8714
▁PRS	-9.8714
▁Puhui	-9.8714
▁hiili	-9.8714
▁hirv	-9.8714
▁selässään	-9.8714
▁aikaisemmin	-9.8714
▁ammattilais	-9.8714
▁juure	-9.8714
▁minkään	-9.8714
▁tarjouksen	-9.8714
nimilapu	-9.8714
▁Scott	-9.8714
▁liiketoiminna	-9.8714
viittauksia	-9.8714
▁kadot	-9.8714
▁toiminnassa	-9.8714
▁kerralla	-9.87141
▁SITÄ	-9.87141
▁rooli	-9.87141
▁ruuvi	-9.87141
Ianlosi	-9.87141
▁Jumala	-9.87141
▁Ongelm	-9.87141
▁ikävä	-9.87141
▁riske	-9.87141
▁seurata	-9.87141
▁vakio	-9.87141
▁hoidettu	-9.87141
▁kätevä	-9.87141
▁ruohoon	-9.87141
▁TAP	-9.87141
▁ihmetteli	-9.87141
▁leikkaus	-9.87141
▁huomiota	-9.87142
▁vaaditt	-9.87142
twor	-9.87142
▁ydin	-9.87142
akateemi	-9.87142
▁aurinkopaneeli	-9.87142
▁tulossa	-9.87142
▁paikko	-9.87142
▁essee	-9.87143
▁totesi	-9.87143
▁auttamaan	-9.87143
▁euro	-9.87143
▁auke	-9.87143
▁miljooni	-9.87143
▁edistä	-9.87143
sopimukse	-9.87143
▁suosittu	-9.87143
sormen	-9.87144
▁kannusta	-9.87144
▁vuosittain	-9.87144
▁haamu	-9.87144
▁tarkka	-9.87144
▁päivityks	-9.87144
▁ruutu	-9.87144
▁vuotuise	-9.87145
▁neuvottelut	-9.87145
▁kiireinen	-9.87145
▁Trans	-9.87146
▁1-3	-9.87146
▁tiettyj	-9.87146
▁varmist	-9.87146
haukko	-9.87146
▁eurooppalais	-9.87146
▁loputtom	-9.87146
▁kiillot	-9.87147
▁suk	-9.87147
ware	-9.87148
▁vasemma	-9.87148
▁lipu	-9.87148
▁saattoi	-9.87149
▁tarttu	-9.8715
tyyli	-9.8715
▁ruoka	-9.8715
ETP	-9.8715
toimet	-9.8715
▁hyödyntä	-9.87151
▁Kop	-9.87151
väestö	-9.87151
▁luottamus	-9.87151
▁ominaisuuksi	-9.87151
▁virta	-9.87151
▁piilo	-9.87152
▁kaipaa	-9.87152
Walesi	-9.87152
sankar	-9.87152
altuusto	-9.87152
▁kuollee	-9.87153
▁pakotta	-9.87153
URI	-9.87154
kulma	-9.87154
▁kyydi	-9.87154
▁lom	-9.87155
▁taaksepäin	-9.87155
▁suosittele	-9.87155
▁Kuulem	-9.87156
▁henkilökohtaise	-9.87158
▁huoneesta	-9.87158
▁huolimatta	-9.87158
▁kauhea	-9.87158
▁henkilökunta	-9.87159
▁ääre	-9.87159
▁seitsemä	-9.87159
▁esillä	-9.87159
▁ajanjakso	-9.8716
▁Hyvi	-9.87161
▁maaperä	-9.87161
▁määräaikaa	-9.87161
▁homma	-9.87162
▁vihdoin	-9.87164
▁Lalibela	-9.87164
natomi	-9.87165
▁paanu	-9.87167
▁vartijoi	-9.87167
▁netto	-9.87167
▁liikkeelle	-9.87167
▁leipom	-9.87167
▁Palj	-9.87168
▁aalto	-9.87168
ohjeet	-9.87168
▁lenno	-9.87168
▁Muuto	-9.87169
▁muutoksen	-9.87169
kiire	-9.87171
▁nouss	-9.87171
▁purk	-9.87171
▁pilve	-9.87173
▁ovea	-9.87174
▁aikavälillä	-9.87175
▁varotoim	-9.87175
▁Sunak	-9.87176
▁sarv	-9.87176
telu	-9.87177
▁Act	-9.87177
▁Miami	-9.8718
▁haitta	-9.8718
▁pienemmä	-9.87181
▁maalin	-9.87181
▁välittömästi	-9.87182
työkalu	-9.87183
▁eniten	-9.87183
▁väärässä	-9.87183
▁rikkinäi	-9.87185
▁lakon	-9.87185
väriset	-9.87185
▁paremma	-9.87186
▁kestävä	-9.87187
▁huomenna	-9.87189
▁viiniala	-9.87189
round	-9.87191
▁2017	-9.87192
▁radio	-9.87193
tytön	-9.87193
▁reuna	-9.87193
▁täht	-9.87194
▁nosti	-9.87195
partio	-9.87195
▁ajatuksia	-9.87197
kkara	-9.87198
▁uhka	-9.87198
▁neiti	-9.87199
▁tekemistä	-9.87199
▁alumiini	-9.872
2009	-9.87201
▁moottoripyör	-9.87202
▁terva	-9.87204
aikaise	-9.87204
▁vaihe	-9.87205
tiivi	-9.87205
▁viittaa	-9.87205
▁huomannut	-9.87206
▁kaltaise	-9.87208
▁mietin	-9.87212
▁pikku	-9.87212
▁riittä	-9.87212
ellyt	-9.87213
landin	-9.87213
viikonloppu	-9.87215
▁viikko	-9.87217
▁pyrkimykse	-9.87217
▁Tutki	-9.87219
▁Taso	-9.8722
▁myymälöi	-9.87221
▁oikeuksia	-9.87223
▁väsynyt	-9.87224
▁varsinkin	-9.87225
▁raaha	-9.87226
▁vallan	-9.87227
▁toimitusjohtaja	-9.87227
▁annoi	-9.87227
▁Skinpotion	-9.87227
▁sido	-9.87228
▁jalkaa	-9.87229
▁hämment	-9.87229
▁vaati	-9.87231
▁haastattelussa	-9.87232
Ainoa	-9.87232
▁lainkaan	-9.87232
▁vaikei	-9.87233
▁älä	-9.87233
▁taju	-9.87234
▁aktiivise	-9.87236
▁speks	-9.87237
▁suunnitelman	-9.87238
▁selitti	-9.8724
taulu	-9.87241
▁Za	-9.87243
▁matala	-9.87246
▁West	-9.87248
▁käytetään	-9.87251
▁kimp	-9.87251
neeksi	-9.87252
▁nähnee	-9.87252
▁Hanki	-9.87253
▁tarjonna	-9.87254
reaktori	-9.87255
▁199	-9.87255
▁hehku	-9.8726
▁tilanne	-9.8726
▁kehu	-9.87263
▁pidemp	-9.87264
▁erilainen	-9.87264
▁kohdel	-9.87267
▁keino	-9.8727
▁ministeriön	-9.87271
▁oikeuden	-9.87272
▁Tila	-9.87273
▁ampua	-9.87274
▁pyr	-9.87274
▁lempi	-9.87277
▁rakast	-9.87277
haku	-9.8728
▁erilaisia	-9.87282
▁nykyise	-9.87282
▁lakko	-9.87283
puhelin	-9.87287
▁suuremma	-9.87289
anssit	-9.8729
▁askel	-9.8729
▁jatkoi	-9.87291
▁yksinkertaista	-9.87291
▁paremmalta	-9.87295
▁City	-9.87295
▁mahdollisuutta	-9.87296
▁repi	-9.87296
näyttelyn	-9.87297
▁johto	-9.87298
▁poistui	-9.87301
▁pitki	-9.87301
▁kaupallise	-9.87303
myynti	-9.87303
▁pelkää	-9.87306
49	-9.87306
▁ollen	-9.87307
▁Twitter	-9.87311
▁NII	-9.87312
▁toimitus	-9.87317
▁henk	-9.87318
verkosto	-9.87322
▁valoa	-9.87328
▁luokki	-9.8733
▁vastannut	-9.87333
▁hyväksyttävä	-9.87333
▁muova	-9.87339
▁kolmi	-9.8734
ttyä	-9.87344
yös	-9.87352
▁todellise	-9.87355
▁viimeistel	-9.87355
▁How	-9.87357
▁harm	-9.87363
▁vakautta	-9.87364
▁näkemi	-9.87366
▁ennust	-9.87368
järjestelmistä	-9.87376
▁toivottavasti	-9.87377
rimm	-9.87385
otetaan	-9.87413
▁Voisin	-9.87414
NI	-9.87417
▁osapuol	-9.87417
▁ilmaisi	-9.87419
▁välittä	-9.87419
▁pyyd	-9.87426
▁esiintyy	-9.87429
mikko	-9.8743
▁kurkku	-9.87435
▁juna	-9.87439
▁äänestä	-9.87442
▁ladatt	-9.87449
▁Anna	-9.87453
▁kehitykse	-9.87453
▁selaime	-9.87466
▁pesä	-9.8747
▁erityisesti	-9.87471
▁verkkoon	-9.87477
▁Maapallo	-9.87493
▁yksittäisi	-9.87509
▁pimeyde	-9.87515
▁Tuli	-9.87543
▁Poliitikot	-9.87544
▁asuntoja	-9.87546
▁varalta	-9.87548
tämätöntä	-9.87553
▁muuttaa	-9.87558
häiriö	-9.8756
▁ima	-9.87563
▁kaiva	-9.87564
eräänty	-9.87567
▁Bah	-9.87574
▁juoksi	-9.87576
▁Sol	-9.87577
▁heng	-9.8758
▁14,	-9.87588
▁selkään	-9.87589
▁Vih	-9.87589
amoon	-9.87606
▁Kai	-9.87606
▁huuto	-9.8762
▁monimutkaise	-9.87624
▁sur	-9.87625
piir	-9.87633
▁kuukausi	-9.87635
▁eteen	-9.8764
yyttä	-9.87666
▁13.	-9.87671
▁olosuhteista	-9.87695
▁Tällai	-9.87708
▁sieni	-9.87718
▁De	-9.87721
▁puoluee	-9.87721
▁syväll	-9.87722
▁osoittava	-9.87726
▁Usei	-9.87744
▁siistiä	-9.87758
92	-9.87764
turvajärjestelmä	-9.87766
mikrofoniinsa	-9.8778
▁ystäväni	-9.87783
perheen	-9.8779
mattoman	-9.87813
▁varoja	-9.8782
▁vei	-9.87824
naiset	-9.87829
kunnan	-9.87841
mantti	-9.87842
▁Kor	-9.87863
▁maili	-9.87897
ymyil	-9.87908
▁maailmassa	-9.87912
▁uutisia	-9.87923
▁Lenn	-9.87924
▁alas	-9.87938
▁markkina	-9.87959
▁Alborn	-9.87959
▁galaksi	-9.87959
▁hälytys	-9.87959
▁onnettomuuksi	-9.87959
▁ajoneuvo	-9.87959
▁kulttuuri	-9.87959
▁tarkastel	-9.87959
▁yläpuolelle	-9.87959
▁tuotanto	-9.87962
▁päähän	-9.87962
▁pelaaja	-9.87963
▁yksittäise	-9.87982
▁ystäväsi	-9.87991
▁outo	-9.88018
luvulla	-9.88021
▁totta	-9.88035
▁mennään	-9.88037
▁km	-9.88043
▁elo	-9.88054
räs	-9.88056
▁satu	-9.88062
▁Itse	-9.88067
▁robotti	-9.88086
kirjasto	-9.88098
▁nautin	-9.88099
▁hoida	-9.88107
▁kulta	-9.88115
tumista	-9.88119
▁metriä	-9.88157
▁voima	-9.8816
▁väist	-9.88162
▁käyttöä	-9.88163
▁aamuna	-9.88181
▁vaihto	-9.88185
UT	-9.88215
▁Saksassa	-9.88216
essäni	-9.8822
▁kielellä	-9.88221
tekijöi	-9.88237
▁suositu	-9.88238
8-	-9.8825
▁sanovat	-9.88275
▁fi	-9.88293
iran	-9.88347
▁matkustaja	-9.8835
▁Sw	-9.88354
▁kesk	-9.88355
▁irrot	-9.88407
▁digivaluutto	-9.88422
▁linnu	-9.88446
▁rauha	-9.8847
▁toiminut	-9.8852
valitus	-9.88524
▁iskujouko	-9.8853
▁suojaan	-9.88534
▁asunnossa	-9.88547
innon	-9.88562
▁lattiasta	-9.88582
▁kuolin	-9.88589
▁tarvittav	-9.88612
▁taistelu	-9.88625
▁varasta	-9.88654
Olet	-9.88708
▁puheenjohtaja	-9.88713
▁kuiva	-9.88724
icen	-9.88767
▁aio	-9.88771
▁Ly	-9.88793
▁norme	-9.88803
▁meri	-9.88807
▁todiste	-9.88823
▁henke	-9.88824
2019	-9.88851
sivusto	-9.88871
und	-9.88873
▁kaatu	-9.88879
▁liittyvät	-9.88887
astetta	-9.88941
▁Ensin	-9.88952
pri	-9.88961
▁Pää	-9.89023
aras	-9.89027
▁ali	-9.89066
▁entise	-9.89072
▁osui	-9.89087
▁pelkkä	-9.89133
▁tyhjän	-9.89151
▁tehdään	-9.89161
▁mainos	-9.89277
▁vastusta	-9.89303
▁syntyi	-9.89362
▁ura	-9.89374
tuksesta	-9.89407
▁lentää	-9.89432
▁yritykset	-9.89452
▁Aloita	-9.89476
▁kana	-9.89537
viranomaise	-9.89539
siirty	-9.89557
▁heille	-9.89566
▁opettaji	-9.89577
▁edellä	-9.89588
JO	-9.89608
▁Asu	-9.89668
spe	-9.89693
ection	-9.89716
▁neste	-9.89753
loma	-9.89777
▁onnistui	-9.89798
▁Kok	-9.89867
keskust	-9.89926
▁näet	-9.89934
▁perhe	-9.89961
para	-9.90053
▁Osa	-9.9009
▁mahdollisuude	-9.90095
DP	-9.90147
▁Ilma	-9.90163
▁Com	-9.90201
fet	-9.90213
▁strategi	-9.90251
▁Paikallis	-9.90276
▁ensimmäisenä	-9.90296
38	-9.90327
ID	-9.90458
▁prosessi	-9.90471
▁Sano	-9.90471
▁rakentamise	-9.90492
asema	-9.9058
▁käynnistä	-9.90602
▁henkilöä	-9.9065
▁tehtaa	-9.9072
▁videota	-9.90836
▁laukauks	-9.90909
▁Tailwindi	-9.90937
▁julkis	-9.91166
▁väliaikaise	-9.912
▁onnell	-9.91249
temp	-9.9128
65	-9.91281
24	-9.91304
ynyt	-9.91364
pelot	-9.91534
▁Mat	-9.9159
porat	-9.9162
Kaik	-9.91625
nous	-9.91659
▁jäi	-9.91708
▁siirr	-9.91715
▁tap	-9.91767
▁puhui	-9.91915
alueelta	-9.91968
▁saapunee	-9.92021
▁valituks	-9.92084
▁kaupunkiin	-9.92095
▁hidastu	-9.92095
▁Wi	-9.9213
öydä	-9.92144
▁lum	-9.92176
▁tekijä	-9.92191
käsittel	-9.92459
▁välttäm	-9.92537
ietin	-9.92591
▁aloita	-9.92735
▁siirtämä	-9.92737
▁My	-9.92741
tojen	-9.92761
kille	-9.92777
▁lähtee	-9.92809
ihanat	-9.92825
▁psykologia	-9.92908
▁valmistu	-9.92944
▁Jatka	-9.92965
tiede	-9.93224
▁tiet	-9.93244
▁poliittise	-9.93267
▁työp	-9.93545
▁kulutt	-9.93686
▁halunn	-9.93695
muutoks	-9.93768
▁Tal	-9.93847
▁Ir	-9.93928
vaikutukse	-9.93946
▁aste	-9.94111
▁laskeutumis	-9.94149
Kaliforniaan	-9.94218
▁kattav	-9.94221
▁osoittees	-9.94238
piel	-9.94361
syrjin	-9.94392
Käy	-9.94481
yniä	-9.94534
▁jäseni	-9.94546
▁neuvo	-9.94548
▁täydellis	-9.94561
▁syyttei	-9.94592
▁varjoj	-9.94599
▁aivojen	-9.94708
seksi	-9.94986
▁täyte	-9.95147
sivulla	-9.95153
▁Harrisi	-9.95329
vust	-9.95429
elivät	-9.95469
kuussa	-9.95588
▁pelk	-9.95779
hone	-9.95994
tavaksi	-9.96111
▁vält	-9.96386
▁turvallisuut	-9.96536
▁laajenta	-9.96549
IK	-9.96606
▁tuhoutunei	-9.96651
▁Var	-9.9674
utettu	-9.96816
▁poliitti	-9.97045
JS	-9.9725
hirviötä	-9.9751
▁keskeytt	-9.97671
▁tekemise	-9.97769
imilla	-9.97844
jalta	-9.97915
KO	-9.98232
ld	-9.98391
▁esimerkk	-9.98404
▁vihollis	-9.98499
▁jumal	-9.99072
kohde	-9.99078
▁kuninkaallis	-9.99101
ykkää	-9.9956
▁kel	-9.99634
isuus	-9.99643
▁väl	-9.99648
öissä	-9.99712
▁omaa	-9.99725
tuomioistui	-9.99752
▁vääri	-9.99786
▁kirjoitt	-9.99951
työtä	-9.99979
▁Ad	-10.0001
laitokse	-10.0009
▁sijaitseva	-10.0018
▁punaise	-10.0026
eestä	-10.0027
etoni	-10.0035
ääntöj	-10.0038
KA	-10.0064
▁kova	-10.0065
kunta	-10.0091
immä	-10.0097
jais	-10.0131
lessa	-10.0207
semat	-10.0227
▁Sis	-10.0239
▁tuntee	-10.0248
▁jakami	-10.0294
lti	-10.0306
▁voitto	-10.0308
▁toimiva	-10.0325
iihen	-10.0339
▁jatkava	-10.0457
▁Jotk	-10.048
▁hyödyllis	-10.0544
uutisista	-10.0565
poja	-10.0595
▁kuule	-10.0668
▁julkisi	-10.0671
▁turvautu	-10.0702
▁käyttämi	-10.0713
▁muuttui	-10.0729
IR	-10.0751
▁tiedät	-10.0755
▁käyttämä	-10.08
▁verkkosivusto	-10.0865
▁siirtym	-10.0916
▁siirtymis	-10.0924
uunnitelma	-10.0933
▁hidas	-10.0972
▁peitt	-10.1003
oista	-10.1023
▁toteutta	-10.1073
tapaukse	-10.1106
▁kokonais	-10.1129
▁saadakse	-10.1212
▁edellis	-10.1295
▁oike	-10.1332
HE	-10.1356
▁kasvo	-10.1362
▁väär	-10.1389
▁johtui	-10.1398
miehen	-10.1499
vää	-10.1509
mus	-10.1518
KI	-10.1519
NS	-10.1533
▁Min	-10.1617
yyde	-10.1627
▁nii	-10.1648
toisin	-10.1688
▁Mone	-10.1837
udesta	-10.1859
töjä	-10.1869
▁huonoj	-10.1873
99	-10.1881
historia	-10.1961
▁tavoittee	-10.1968
dio	-10.1979
▁ai	-10.1986
31	-10.2002
▁Maa	-10.2003
▁ääni	-10.2007
▁jatka	-10.2008
istuime	-10.2008
yyd	-10.2046
▁viholli	-10.2094
markkinoita	-10.2131
▁Kuu	-10.2192
▁keskeyt	-10.2198
kuulokkee	-10.2199
kokoinen	-10.2238
US	-10.225
▁vihais	-10.2287
▁otett	-10.2308
▁käytet	-10.231
▁tuhoutun	-10.2345
32	-10.2373
▁poliitik	-10.2497
▁saapu	-10.2507
euvosto	-10.253
doista	-10.255
▁kuvit	-10.2578
▁vertail	-10.2579
▁syrj	-10.2631
▁fyysis	-10.2669
▁varjo	-10.2692
▁Yle	-10.2719
▁kulu	-10.2769
▁liitty	-10.2816
▁mahtav	-10.282
utoa	-10.2826
tutkin	-10.2831
