<unk>	0
<s>	0
</s>	0
▁	-3.24209
,	-3.40067
.	-3.62403
▁ja	-4.16753
i	-4.21258
e	-4.23619
d	-4.36961
▁(	-4.39501
)	-4.41754
▁või	-4.48684
t	-4.51514
b	-4.5397
▁on	-4.69094
s	-4.71889
ga	-4.72384
ne	-4.90303
-	-4.93417
l	-4.95979
te	-5.02121
a	-5.22924
▁mg	-5.27285
da	-5.33005
le	-5.35687
/	-5.42499
st	-5.46158
ei	-5.50817
▁kui	-5.53255
id	-5.58734
lt	-5.6232
tud	-5.70897
▁ravi	-5.76377
▁oli	-5.79397
:	-5.83955
ks	-5.90133
▁mis	-5.92086
▁et	-5.98525
ning	-6.04834
vad	-6.05887
nud	-6.08424
de	-6.10601
'	-6.11413
▁tule	-6.11474
▁ole	-6.1165
•	-6.21421
▁Kui	-6.22938
ge	-6.25409
▁patsientidel	-6.27911
▁M	-6.2975
se	-6.36128
▁pärast	-6.3992
▁1	-6.40284
▁P	-6.40683
;	-6.43244
na	-6.44943
▁S	-6.46429
▁kohta	-6.46986
vt	-6.47388
▁K	-6.50593
▁ravimi	-6.51544
ma	-6.51939
▁ka	-6.51973
▁oma	-6.52954
u	-6.55385
es	-6.55797
▁see	-6.57009
A	-6.60573
▁10	-6.62406
▁jooksul	-6.63864
▁koos	-6.63973
kuni	-6.66227
▁A	-6.68909
nt	-6.68909
▁kasutamise	-6.69354
▁annuse	-6.69974
▁lõik	-6.70147
ti	-6.70224
▁te	-6.70541
m	-6.70705
tega	-6.71578
▁pea	-6.7565
▁-	-6.7567
takse	-6.76644
▁kasutada	-6.79059
▁kes	-6.81191
n	-6.81887
▁5	-6.8227
▁sisaldab	-6.84186
ega	-6.86357
iga	-6.86378
C	-6.87049
▁T	-6.87318
▁esine	-6.87368
▁k	-6.88875
▁ajal	-6.89859
▁selle	-6.90904
ud	-6.91169
▁teil	-6.92498
▁L	-6.93444
▁ööpäevas	-6.9353
ta	-6.93903
kese	-6.94501
▁2	-6.94912
▁arsti	-6.95177
▁N	-6.95687
▁tohi	-6.96166
▁korral	-6.9632
▁mille	-6.96408
▁3	-6.98246
ke	-6.98908
▁õhu	-6.99365
▁seda	-6.99417
ikat	-6.99574
▁tei	-6.99905
▁uuringus	-7.00438
▁enne	-7.01041
kontsentratsioon	-7.01456
3	-7.0235
▁polümeer	-7.02773
▁komitee	-7.03037
▁üks	-7.03056
▁võrreld	-7.03723
▁E	-7.04204
▁p	-7.04298
▁ml	-7.05455
x	-7.06448
us	-7.07379
▁tabletti	-7.07414
mine	-7.07589
selt	-7.07713
ni	-7.08572
▁kasuta	-7.09468
o	-7.09536
▁suhtes	-7.09802
▁annust	-7.09836
gi	-7.1053
▁põhjusta	-7.10754
▁päeva	-7.11134
▁I	-7.1255
▁V	-7.13283
▁EU	-7.13621
li	-7.13671
▁t	-7.14011
▁raviks	-7.14738
ide	-7.14846
▁n	-7.15283
2	-7.17197
1	-7.1734
ed	-7.18642
el	-7.19007
▁iga	-7.19445
eks	-7.19654
▁kellel	-7.19917
mise	-7.21716
in	-7.21803
▁ühe	-7.22086
▁üle	-7.24487
▁6	-7.25275
▁riski	-7.25375
si	-7.25558
▁manustamist	-7.26081
▁B	-7.26795
▁7	-7.28355
▁ravim	-7.28359
atud	-7.29724
▁a	-7.29817
▁raske	-7.29824
▁seotud	-7.29913
▁H	-7.30062
▁4	-7.30509
alt	-7.30839
ravi	-7.31143
▁kasutatakse	-7.31252
▁annus	-7.31369
sid	-7.31785
▁vähem	-7.31933
▁toime	-7.32332
00	-7.3312
▁lastel	-7.33467
4	-7.33946
▁puhul	-7.34328
▁Euroopa	-7.34431
▁R	-7.35257
ja	-7.35297
▁kahe	-7.3545
▁vere	-7.36046
▁teki	-7.36316
E	-7.37302
▁patsiendil	-7.37945
▁manusta	-7.38092
▁nädala	-7.39088
▁mida	-7.39136
▁patsienti	-7.39275
▁korda	-7.3964
p	-7.40527
▁milles	-7.40683
eeritud	-7.40735
▁vastava	-7.42551
▁sa	-7.42715
▁patsientidest	-7.445
▁teiste	-7.44538
▁ravimit	-7.44739
mist	-7.44887
▁kord	-7.45059
0	-7.4524
ravimite	-7.45539
er	-7.46104
ml	-7.47101
▁aasta	-7.47273
vate	-7.47977
▁lõigu	-7.4952
▁8	-7.49608
miseks	-7.49765
▁mitte	-7.50451
▁See	-7.50517
▁valu	-7.50784
g	-7.51369
▁võt	-7.52048
▁aastat	-7.52268
k	-7.52632
▁välja	-7.54919
▁pakendi	-7.55041
▁alla	-7.55057
D	-7.55096
▁plasma	-7.55485
F	-7.55541
▁40	-7.55769
▁manustamisel	-7.56167
▁kus	-7.56247
agu	-7.56286
▁kõrvaltoimete	-7.56475
▁ravimite	-7.57162
5	-7.57184
r	-7.57594
va	-7.57893
lise	-7.58491
▁patsiendi	-7.58568
ahes	-7.59153
v	-7.59285
▁v	-7.59924
▁vaja	-7.60188
▁olla	-7.60791
▁võtta	-7.60905
▁andmed	-7.60929
▁ravimeid	-7.6099
▁uuringutes	-7.61604
▁20	-7.6168
▁päeval	-7.61954
▁kuu	-7.62116
▁patsiendid	-7.62226
▁reaktsioon	-7.62417
▁12	-7.62481
liselt	-7.63065
as	-7.63197
ri	-7.6348
▁saanu	-7.63669
ka	-7.63869
ku	-7.63941
is	-7.64841
]	-7.65192
ro	-7.65294
▁vähenda	-7.6554
=	-7.66611
▁osa	-7.66993
▁HPV	-7.67045
▁kõrvaltoimed	-7.67257
▁kaalu	-7.67376
▁eriti	-7.67498
▁nende	-7.67879
▁täiskasvanu	-7.68443
ini	-7.68621
▁C	-7.68846
▁kas	-7.68992
▁määra	-7.69043
▁haigus	-7.69137
des	-7.70132
▁uuringu	-7.70841
sed	-7.71477
sest	-7.73066
▁2.	-7.73122
sti	-7.73494
▁läbi	-7.73707
▁esinemissagedus	-7.7371
▁suurenda	-7.73869
▁Ä	-7.74081
▁ainu	-7.74147
▁tabletid	-7.74211
▁CYP	-7.74406
▁manustada	-7.74431
▁kaks	-7.74704
misel	-7.75728
▁ravitud	-7.76164
kg	-7.76872
või	-7.77202
▁1.	-7.77701
2)	-7.78157
▁tablett	-7.78623
V	-7.78649
H	-7.80033
▁vaktsiini	-7.80464
rge	-7.80789
”	-7.8085
▁tüüpi	-7.8085
“	-7.8085
▁kaudu	-7.80853
▁kehakaalu	-7.80874
▁täheldatud	-7.81007
▁ligikaudu	-7.81018
▁samuti	-7.81319
▁süste	-7.81524
▁südame	-7.81654
▁En	-7.82659
▁võimalik	-7.82914
▁nõu	-7.8296
▁18	-7.83097
di	-7.83401
6	-7.83745
tes	-7.84657
▁naha	-7.85061
▁30	-7.85497
▁saa	-7.85839
▁patsientide	-7.86832
ist	-7.87905
▁manustami	-7.87974
▁100	-7.88104
▁täheldat	-7.88172
üügiloa	-7.88505
▁müügiloa	-7.88581
▁laste	-7.8888
▁5.	-7.88911
▁suukaudse	-7.88942
▁arvu	-7.88998
▁ilma	-7.8916
▁24	-7.89182
▁r	-7.89445
▁kontrolli	-7.8979
sh	-7.89891
▁eel	-7.89928
ad	-7.89971
▁platseebo	-7.90118
T	-7.90537
▁järel	-7.90628
tel	-7.90948
▁D	-7.91549
+	-7.92821
(	-7.93058
mis	-7.93244
en	-7.9338
▁F	-7.9363
em	-7.94203
▁arst	-7.9428
▁apteekri	-7.94299
TE	-7.94343
line	-7.94416
-1	-7.94432
▁kogu	-7.94729
lo	-7.95281
it	-7.95369
▁toimeainet	-7.95915
1)	-7.96449
▁inim	-7.96497
);	-7.96546
▁Ravi	-7.96703
▁annuses	-7.96784
▁iiveldus	-7.96876
▁allergiline	-7.96886
▁kasutamist	-7.97023
▁4.4	-7.97058
▁nii	-7.97074
▁juhul	-7.97095
▁suu	-7.97546
▁osales	-7.97598
ult	-7.98229
▁15	-7.98537
▁G	-7.98855
R	-7.98886
▁uuringud	-7.99124
9	-7.99846
▁an	-8.00039
▁infektsiooni	-8.00338
▁kombinatsiooni	-8.0044
▁näit	-8.00572
▁teata	-8.00631
▁ohutus	-8.01254
▁kasu	-8.01366
gu	-8.01475
tõttu	-8.02006
N	-8.02289
▁nädalat	-8.02829
▁ravimid	-8.03323
▁uuringute	-8.03435
on	-8.03907
farmakokineetika	-8.03993
▁muutus	-8.04591
al	-8.04766
▁infusiooni	-8.04802
▁faasi	-8.05072
▁hinnat	-8.05379
akse	-8.05532
▁hoidja	-8.05785
ärast	-8.0581
▁esimese	-8.05967
▁eba	-8.05971
▁Üks	-8.05973
▁tunni	-8.05977
▁patsientidele	-8.05995
▁tõus	-8.06015
▁kuna	-8.06063
▁pida	-8.06102
▁9	-8.06133
▁omaduste	-8.06268
▁ravis	-8.06282
▁>	-8.06582
▁sisaldavate	-8.06618
ki	-8.06719
▁häired	-8.0688
▁toimeaine	-8.07076
▁arstile	-8.07492
h	-8.07497
▁ravimitega	-8.08444
la	-8.09848
tus	-8.1007
▁tõttu	-8.10092
re	-8.10322
▁poole	-8.1043
▁infektsioon	-8.11155
▁tund	-8.11283
▁vii	-8.12152
▁esita	-8.12913
S	-8.14202
ata	-8.14347
▁maksa	-8.14824
P	-8.14929
7	-8.1573
▁oksendamine	-8.15983
▁soovita	-8.16033
▁aktiivsus	-8.16053
▁pöördu	-8.16071
▁25	-8.16074
▁0,5	-8.16212
▁alusel	-8.16234
▁II	-8.16272
iku	-8.16432
▁m	-8.16498
▁aju	-8.16507
▁taga	-8.16641
▁JA	-8.16766
▁infektsioonide	-8.16797
▁sümptomite	-8.17054
▁lisa	-8.17156
▁viaali	-8.17221
tu	-8.1759
▁vajalik	-8.17815
ele	-8.18018
▁farmakokineeti	-8.18195
eid	-8.18264
vi	-8.18272
▁suurema	-8.18372
▁J	-8.18612
tab	-8.18654
veterinaarravimi	-8.18882
▁h	-8.19007
ü	-8.19108
AA	-8.19136
▁kliinilises	-8.19246
use	-8.19745
pe	-8.19892
▁annusega	-8.20336
▁soovitatav	-8.20397
y	-8.20687
an	-8.21038
%)	-8.21125
B	-8.21258
atsiooni	-8.21983
ra	-8.21993
▁kliinilistes	-8.22063
sete	-8.22184
▁na	-8.22735
▁muu	-8.23167
haigus	-8.23187
puudulikkuse	-8.23383
K	-8.23584
das	-8.23648
▁s	-8.23995
▁alat	-8.24248
▁suurem	-8.24589
aat	-8.2484
mi	-8.24916
▁naatrium	-8.24945
▁sama	-8.24949
▁last	-8.25326
▁esma	-8.25577
▁mõjuta	-8.25671
▁kaasa	-8.25707
est	-8.25816
▁kelle	-8.25968
järgse	-8.26445
lon	-8.2684
▁kuid	-8.27019
▁mikrogrammi	-8.27078
≤	-8.27078
▁ilmne	-8.27078
▁prolongeeritu	-8.27078
▁tähendab	-8.2708
▁seedetrakti	-8.27083
▁enam	-8.27091
▁kerge	-8.27124
▁jälgida	-8.27156
▁peavalu	-8.27177
▁valge	-8.27354
▁III	-8.2737
▁kroonilise	-8.27391
▁kasulikkus	-8.27418
▁rakku	-8.27643
▁μ	-8.27818
▁Zo	-8.27942
▁ühel	-8.28201
▁rühma	-8.28228
▁kombinatsioonis	-8.28284
O	-8.2842
▁aja	-8.28822
del	-8.29154
▁tavalise	-8.2921
avad	-8.29256
G	-8.29452
PAR	-8.29457
▁nädalal	-8.2957
▁14	-8.29604
▁saad	-8.29986
▁vanuses	-8.30074
▁(2	-8.30539
▁50	-8.30561
▁turse	-8.30941
lised	-8.31032
▁taseme	-8.31297
▁järgne	-8.31386
ooni	-8.31468
sse	-8.32568
ine	-8.32595
▁manustamise	-8.33046
▁täiskasvanutel	-8.33221
at	-8.34004
*	-8.3451
to	-8.34544
tage	-8.34568
▁inimese	-8.35228
▁millel	-8.35315
iini	-8.35533
kasutatakse	-8.35701
▁päevas	-8.35903
-2	-8.35958
▁manustamis	-8.36081
▁200	-8.36472
▁al	-8.36771
et	-8.36823
uks	-8.36863
▁sarnane	-8.37159
▁vähene	-8.37443
▁risk	-8.37955
▁Tei	-8.37969
▁põhi	-8.38204
8	-8.38431
▁kõrge	-8.38509
vähi	-8.38964
▁In	-8.38965
▁insuliini	-8.39252
▁tõsise	-8.39274
≥	-8.39578
▁vererõhu	-8.39578
▁avalda	-8.3958
▁rasedus	-8.39596
▁keemiaravi	-8.396
aastased	-8.39605
▁4.5	-8.39635
▁teada	-8.39692
hepatiidi	-8.39694
kord	-8.39801
▁rohke	-8.39888
▁4.2)	-8.39889
▁kasutamine	-8.39911
▁metformiini	-8.39974
▁osas	-8.40075
▁keskmi	-8.40163
▁ke	-8.40278
▁efektiivsust	-8.403
ur	-8.40607
▁tase	-8.40624
▁noorukitel	-8.40663
aadi	-8.40892
▁Ex	-8.41026
▁kolme	-8.41137
▁va	-8.41503
set	-8.41511
▁150	-8.41574
▁kombineeritu	-8.42333
liku	-8.42375
ust	-8.42446
▁28	-8.4267
▁mm	-8.42772
aastastel	-8.4297
▁manustat	-8.43031
ori	-8.43396
tamiseks	-8.43401
NE	-8.44105
▁lahust	-8.44223
▁Se	-8.44525
ül	-8.44674
▁1,	-8.44713
▁kliinilise	-8.44806
una	-8.44898
niini	-8.45009
▁palu	-8.4514
tele	-8.45364
tide	-8.45603
▁muude	-8.45704
▁Mis	-8.45786
▁ravirühma	-8.45819
iin	-8.45885
▁tundi	-8.46311
valt	-8.46742
▁f	-8.47182
pro	-8.47264
ve	-8.47292
▁ette	-8.4781
▁reaktsioonid	-8.48379
annuse	-8.4854
▁mu	-8.48816
▁4.	-8.48972
valu	-8.49302
95%	-8.49492
iski	-8.49656
▁pl	-8.49717
J	-8.49753
järel	-8.49908
▁süsti	-8.49957
M	-8.50023
he	-8.50505
▁patsient	-8.50675
val	-8.50822
▁80	-8.51242
25	-8.516
▁vee	-8.51761
tulemused	-8.52034
▁sündroom	-8.52081
aalse	-8.52645
oli	-8.52708
liste	-8.52952
30	-8.52987
▁väikese	-8.53195
▁Inim	-8.53403
▁arv	-8.53432
RE	-8.53436
Ü	-8.53524
▁vahel	-8.53713
ervishoiutöötaja	-8.53864
▁diabeedi	-8.53864
▁usaldusvahemik	-8.53864
▁mmHg	-8.53866
▁viidud	-8.53866
▁olnud	-8.53867
▁mõõduka	-8.53868
▁bakteri	-8.5387
▁isikutel	-8.53877
▁põhjal	-8.53878
TIIV	-8.53879
DI	-8.53885
▁maksimaalse	-8.53895
▁kiire	-8.53903
▁lihas	-8.5396
▁sümptomid	-8.53964
▁kõvakapslid	-8.53979
▁piisavalt	-8.53983
▁kopsu	-8.53983
▁vastu	-8.54023
450	-8.54033
▁kõrvaltoimeid	-8.54036
▁avatud	-8.5407
▁tõ	-8.54088
▁tehtud	-8.54119
▁neeru	-8.54149
▁kohe	-8.54159
▁minuti	-8.54197
▁Ravimiamet	-8.54224
▁infolehte	-8.54227
▁keha	-8.54232
▁suurenenud	-8.54234
▁mediaan	-8.54244
▁viiruse	-8.54274
▁400	-8.54287
▁samaaegselt	-8.5445
▁juhtudel	-8.54514
▁võtmist	-8.54695
▁000	-8.54824
iivse	-8.55011
pea	-8.55088
▁O	-8.551
▁maksakahjustuse	-8.55109
▁rühmas	-8.55132
SI	-8.55212
sel	-8.55318
▁hüdro	-8.55531
ic	-8.55932
/1/08/455/00	-8.55976
dele	-8.56121
68	-8.56141
▁lõppe	-8.56355
▁infusioonilahus	-8.56601
▁kuud	-8.57174
▁var	-8.57799
▁muutuse	-8.5792
elu	-8.58786
▁la	-8.5884
test	-8.59003
tava	-8.5902
01	-8.59252
▁riskid	-8.59294
lis	-8.59428
▁inimesel	-8.59429
TUS	-8.59979
▁300	-8.60907
nu	-8.60965
▁+	-8.61456
or	-8.61486
▁vabastava	-8.61677
min	-8.61941
atsioon	-8.6254
▁kuul	-8.62784
▁60	-8.62857
▁kg	-8.63205
▁ensüümid	-8.63818
▁koha	-8.64187
ko	-8.64528
▁mõne	-8.64602
mm	-8.64915
▁silma	-8.65079
▁tekkid	-8.65564
funktsiooni	-8.65768
rühma	-8.66065
▁teise	-8.66234
▁sõltu	-8.66324
loet	-8.66492
uuringus	-8.66609
mitte	-8.66642
iit	-8.6671
pärast	-8.66866
mata	-8.67184
IS	-8.67269
▁kesk	-8.67702
▁peaksi	-8.67912
▁sisaldava	-8.67989
▁perioodi	-8.6874
▁3.	-8.68801
eedi	-8.69004
45	-8.69048
▁vä	-8.69208
▁Tea	-8.69223
▁kliirens	-8.69381
ime	-8.69492
▁inhibiitori	-8.69599
12	-8.69847
▁suhe	-8.6988
▁tableti	-8.699
▁annuste	-8.70089
tiidi	-8.70187
uma	-8.7046
luge	-8.7049
otsetakseel	-8.7053
}	-8.7053
▁klassi	-8.7053
▁stenokardia	-8.7053
▁õige	-8.7053
artriidi	-8.7053
suhkru	-8.7053
▁auto	-8.7053
▁hiljuti	-8.70531
▁seoses	-8.70531
▁hindamisaruande	-8.70532
▁andmete	-8.70533
▁remissioon	-8.70535
▁soovitus	-8.70535
▁tingitu	-8.70535
▁teadmata	-8.70535
▁unusta	-8.70535
▁koostoime	-8.70546
▁madal	-8.70547
/100	-8.70549
▁lisateave	-8.70556
▁Lisa	-8.70558
▁toit	-8.70559
▁toimuva	-8.70575
▁süstelahus	-8.70592
▁Pharma	-8.70607
▁turustatakse	-8.70611
▁tromb	-8.70616
▁KVA	-8.70623
▁arvatud	-8.70628
▁saamist	-8.70683
▁ühendus	-8.70796
▁täiendava	-8.70814
▁masinate	-8.70875
▁Co	-8.70882
▁sobiva	-8.70892
NT	-8.709
▁nei	-8.70939
▁hingamisteede	-8.7094
▁langus	-8.70962
▁surmaga	-8.70982
▁eritu	-8.70996
▁nõela	-8.71077
▁jätku	-8.71117
itro	-8.71154
▁mõni	-8.71167
▁52	-8.71257
▁saava	-8.71334
▁manustatava	-8.71425
▁4.8	-8.71462
▁eas	-8.71471
▁X	-8.71531
▁kombinatsioon	-8.71543
▁Teva	-8.71636
▁tõenda	-8.71658
▁sealhulgas	-8.71708
eti	-8.71819
▁j	-8.7183
tis	-8.71881
▁RAVIMP	-8.71958
▁neerufunktsioon	-8.7211
▁alustada	-8.72155
▁naise	-8.72266
yl	-8.72308
▁Ne	-8.72337
▁kõik	-8.72354
▁koostisosad	-8.72402
▁patsiente	-8.72426
abi	-8.72641
▁sage	-8.72942
▁järgi	-8.72999
▁Ve	-8.73062
CD	-8.73119
▁haiguse	-8.73172
▁ohutust	-8.73184
▁lahus	-8.73341
▁lapse	-8.73353
▁möödu	-8.7344
▁ta	-8.73589
▁sellele	-8.7369
aasi	-8.74039
▁veres	-8.7417
▁neuro	-8.74398
▁hindamise	-8.74471
▁loet	-8.74853
▁sisalduse	-8.75054
▁kõigil	-8.75153
▁siis	-8.76034
▁arstiga	-8.76468
▁Ar	-8.77304
▁annustamis	-8.77734
uss	-8.78269
▁Re	-8.78301
ik	-8.78356
valiku	-8.78365
▁väl	-8.78512
▁Ravimi	-8.7872
▁piira	-8.78739
▁korra	-8.7875
▁püsi	-8.78761
▁kellele	-8.78804
▁tugev	-8.78995
▁erinevus	-8.79078
▁võta	-8.79087
▁saavuta	-8.79389
soo	-8.79438
ses	-8.79526
mu	-8.79535
▁anti	-8.79946
▁leid	-8.80624
ven	-8.80902
vastase	-8.81329
▁tekita	-8.81892
nes	-8.81976
▁vanus	-8.82199
▁(3	-8.82497
▁viis	-8.82877
ST	-8.83022
vat	-8.83099
mütsiin	-8.83103
▁vasta	-8.83274
▁beeta	-8.83463
2-	-8.83602
▁hõlma	-8.83785
▁%	-8.84037
48	-8.84063
▁u	-8.84317
▁peamise	-8.84332
▁vahe	-8.84507
Y	-8.84545
▁järgneva	-8.84545
▁neil	-8.84651
ble	-8.84797
kortikosteroidid	-8.85002
sa	-8.85095
OR	-8.85597
uuring	-8.85735
▁efektiivsus	-8.85827
20	-8.8613
"	-8.86218
ha	-8.86236
teave	-8.86371
▁operatsiooni	-8.86569
▁di	-8.86795
▁ööpäeva	-8.86901
riski	-8.86924
sisalduse	-8.86971
L	-8.87001
▁lõpp	-8.87067
▁terve	-8.87405
ete	-8.88105
▁võimaliku	-8.88131
2,5	-8.88188
▁kõig	-8.88734
▁Mi	-8.88808
ul	-8.8899
täi	-8.89044
▁Ho	-8.8929
▁olulisel	-8.89344
▁looma	-8.89354
▁Patsientidel	-8.89415
▁toidu	-8.89561
▁lööve	-8.89646
▁re	-8.89761
unud	-8.89766
▁alusta	-8.898
▁rühm	-8.89818
oh	-8.89839
vaktsiini	-8.90083
▁kõigi	-8.90123
▁määrata	-8.90471
▁toimu	-8.90476
▁teh	-8.90489
▁Val	-8.90492
uba	-8.90513
▁hüpo	-8.90525
▁Farmako	-8.9053
kõlblik	-8.9053
?	-8.9053
PAKENDIL	-8.9053
emtritsitabiin	-8.9053
enüüläädikhap	-8.9053
kuupäev	-8.9053
padatsitiniibiga	-8.9053
õlblikkusaeg	-8.9053
▁Kõrvaltoime	-8.9053
▁Zentiva	-8.9053
▁autojuhtimise	-8.9053
▁hoolika	-8.9053
▁järelevalve	-8.9053
▁küljel	-8.9053
▁monoteraapia	-8.9053
°	-8.9053
▁kättesaadav	-8.9053
▁maksaensüüm	-8.9053
▁sulfonüüluurea	-8.9053
▁teavita	-8.9053
▁vererõhk	-8.9053
▁käigus	-8.9053
▁Raske	-8.90531
▁rinnapiima	-8.90531
▁oluline	-8.90531
koopia	-8.90531
▁Tabel	-8.90536
▁Nende	-8.90536
UU	-8.90548
▁OLE	-8.90549
▁ettevaatlik	-8.9055
▁naistel	-8.90551
▁kardiovaskulaar	-8.90556
eadaoleva	-8.90557
IME	-8.90561
▁ühekordse	-8.90566
▁näo	-8.90569
▁ära	-8.9061
▁astma	-8.90612
happe	-8.9062
▁sagedam	-8.90633
▁RÜ	-8.90636
▁randomiseeritud	-8.90652
▁mao	-8.90666
▁koheselt	-8.90672
▁poolt	-8.90684
▁Memanti	-8.90688
▁hemoglobiini	-8.90763
▁harva	-8.90774
▁kolbampulli	-8.90994
▁immuun	-8.91001
▁lõpetada	-8.91038
▁puudumise	-8.91042
doosi	-8.91051
▁saavatel	-8.91058
▁{	-8.91067
▁perifeer	-8.91067
▁Uuringus	-8.91068
▁mmol	-8.91076
▁alfa	-8.91076
▁ravimvorm	-8.91096
▁trastuzumabi	-8.91105
▁lisaks	-8.91133
▁tromboos	-8.91151
▁menetluse	-8.91189
▁väiksema	-8.91203
ari	-8.91231
▁tabeli	-8.91328
▁Du	-8.91338
▁PE	-8.91387
▁Comb	-8.91459
ude	-8.91476
▁toiduga	-8.91512
▁tundlikkus	-8.91604
sus	-8.91621
dron	-8.91629
▁1,5	-8.91741
▁Esimese	-8.9187
▁luu	-8.91915
▁milli	-8.91985
▁AUC	-8.92045
ena	-8.921
▁ob	-8.92128
▁järgmiste	-8.92229
▁sisaldavad	-8.92254
▁MÜ	-8.92299
▁CI	-8.92305
▁Kun	-8.92335
üübid	-8.92362
TP	-8.92408
▁o	-8.92659
▁end	-8.92714
▁erineva	-8.92958
itud	-8.92974
▁On	-8.93217
▁platseeboga	-8.93218
▁(%)	-8.93236
maks	-8.93336
ab	-8.934
▁lahuse	-8.93679
▁tervete	-8.93775
no	-8.93885
▁tekkis	-8.93919
▁veeni	-8.94085
▁saada	-8.94097
,3%	-8.94111
▁ainete	-8.94155
hk	-8.9418
▁(1)	-8.94206
kat	-8.94251
▁kliinili	-8.94481
▁immuunsüsteemi	-8.94533
fe	-8.94628
▁muutusi	-8.94656
▁nädalas	-8.94886
▁Y	-8.94963
▁teave	-8.94988
▁naatriumi	-8.95096
paatia	-8.95233
▁ve	-8.95256
▁püsiva	-8.95265
ise	-8.95303
▁kasutatavat	-8.95586
▁oleks	-8.95611
▁(4	-8.95956
▁19	-8.96042
▁ise	-8.96106
75	-8.96192
▁uuringutest	-8.96221
▁kuulu	-8.96317
▁järgmise	-8.96425
▁lõpeta	-8.96477
▁meditsiinilis	-8.96481
iidiga	-8.96509
yn	-8.96602
▁sea	-8.96733
▁tulemuse	-8.96793
▁Da	-8.96893
▁tugeva	-8.97278
▁esitama	-8.97367
atsi	-8.97688
▁olulise	-8.97725
▁täieliku	-8.98047
▁all	-8.9809
dus	-8.9838
▁Te	-8.98455
met	-8.98578
3)	-8.98902
MA	-8.99184
▁Ste	-8.99415
▁pakendit	-8.99987
▁hinnangul	-8.99995
▁lastele	-9.00048
17	-9.00088
4.	-9.00747
▁si	-9.0094
▁kliiniliste	-9.01217
LO	-9.01481
0%	-9.0149
▁keskmise	-9.01661
▁vas	-9.0196
▁ohutuse	-9.02079
RI	-9.02145
rix	-9.02581
03	-9.02684
3%	-9.02934
Õ	-9.02937
▁su	-9.02955
ravim	-9.02988
▁inhibeeri	-9.03153
MIS	-9.03505
▁Ac	-9.03926
▁muud	-9.04011
f	-9.04165
▁Nee	-9.04584
▁sarnas	-9.04712
▁takista	-9.04803
▁13	-9.04807
mo	-9.04983
▁nelja	-9.05611
miste	-9.05854
▁Ma	-9.05898
14	-9.06119
...	-9.06215
▁süsteem	-9.0636
siooni	-9.07081
▁määr	-9.07268
▁teisel	-9.07269
▁6.	-9.07311
▁veritsus	-9.07824
▁(0,	-9.07833
▁ti	-9.07864
▁fi	-9.07934
▁süstekoha	-9.08147
eg	-9.08172
▁17	-9.08183
▁üld	-9.08256
GIL	-9.08683
▁tekki	-9.08766
▁ma	-9.08858
annust	-9.09035
▁muutu	-9.09082
57	-9.09143
▁Enamik	-9.09197
koo	-9.09227
▁tr	-9.09259
▁11	-9.09397
▁süsten	-9.09635
aasta	-9.09819
▁turusta	-9.09936
▁kokkuvõtte	-9.10023
umi	-9.10159
▁15.	-9.10273
mer	-9.10404
▁kõrvaltoimet	-9.10461
terapeutili	-9.10538
vaba	-9.10545
pi	-9.1064
and	-9.10911
W	-9.11046
põletik	-9.11075
▁me	-9.11079
täielik	-9.11093
mabi	-9.11208
za	-9.11223
▁täielik	-9.11319
veeni	-9.11335
kõig	-9.11392
vanuses	-9.11514
▁kolm	-9.11967
▁kõrval	-9.11999
raasi	-9.12149
▁jätkata	-9.1226
▁põhjustava	-9.12365
▁Pre	-9.12624
▁kõrgem	-9.12807
▁inhibiitor	-9.12817
ritonaviiri	-9.12827
5%	-9.12933
▁soovi	-9.12988
z	-9.12995
▁retseptori	-9.1309
U	-9.13236
▁eri	-9.13378
▁Z	-9.13452
▁hüper	-9.13604
▁ohutu	-9.13738
40	-9.13987
pakend	-9.14007
estatud	-9.14059
▁viaal	-9.14073
kum	-9.14166
▁süstli	-9.14167
▁võtmis	-9.14196
teks	-9.14285
▁Patsientide	-9.14286
üks	-9.14305
juh	-9.14315
▁4,	-9.14338
▁analüüsi	-9.14415
hal	-9.14603
▁Com	-9.14605
▁käsitsemise	-9.14635
saadav	-9.14648
ED	-9.14903
▁töörühm	-9.14911
▁juhu	-9.1501
▁tekke	-9.15204
q	-9.15307
▁tood	-9.15309
▁nägemis	-9.15357
▁QT	-9.15408
AVAD	-9.15462
spira	-9.15471
▁kõhulahtisus	-9.1548
eerimist	-9.15504
vastatiin	-9.15522
komponendi	-9.1553
▁tsilasapriili	-9.1553
Pugh	-9.1553
floksatsiin	-9.1553
peginterferoon	-9.1553
strukt	-9.1553
vesinikkloriidi	-9.1553
▁Actavis	-9.1553
▁Patsiendid	-9.1553
▁andmeid	-9.1553
▁ekspositsioon	-9.1553
▁eraldi	-9.1553
▁hästi	-9.1553
▁korrigeeri	-9.1553
▁mitme	-9.1553
▁neutropeenia	-9.1553
▁näidustatud	-9.1553
▁paklitakseeli	-9.1553
▁pearinglus	-9.1553
▁rõhu	-9.1553
▁seisukoha	-9.1553
▁säilitusravi	-9.1553
▁toimib	-9.1553
▁ägeda	-9.1553
▁ärevus	-9.1553
materjali	-9.1553
▁Efektiivsus	-9.1553
▁Puudu	-9.1553
▁individuaalse	-9.1553
▁kokkupuute	-9.1553
▁müokardiinfarkt	-9.1553
▁osteo	-9.1553
füüsi	-9.1553
▁TOOTJA	-9.1553
▁dabrafeniibi	-9.1553
▁normi	-9.1553
▁antikehad	-9.15531
▁ombitasviir	-9.15531
▁näidanud	-9.15531
▁oodatav	-9.15531
▁adalimumabi	-9.15531
▁veendu	-9.15532
pulber	-9.15532
▁käe	-9.15532
šun	-9.15533
▁raskusastme	-9.15533
▁tulemusnäitaja	-9.15533
▁rütmihäire	-9.15533
▁uuritavate	-9.15533
▁hulk	-9.15533
▁kudede	-9.15533
▁nõelakaitse	-9.15533
mõeldud	-9.15534
▁lümfoom	-9.15535
▁levodopa	-9.15535
reeni	-9.15536
▁muutumatu	-9.15536
▁musta	-9.15538
▁kokkuvõte	-9.15539
mõtte	-9.1554
▁kasvaja	-9.15542
ITA	-9.15543
▁sisalduva	-9.15543
▁otseko	-9.15545
▁kavatset	-9.15546
▁Selle	-9.15546
▁võet	-9.1555
LITA	-9.15551
▁tüübi	-9.15553
emboolia	-9.15554
▁aneste	-9.15556
▁määratle	-9.15558
▁glükoosi	-9.1556
▁populatsiooni	-9.15566
▁väljastamise	-9.15567
▁bio	-9.15567
sündinu	-9.1557
▁Laste	-9.15576
▁leevendamiseks	-9.15576
▁kokku	-9.15576
osami	-9.15581
nädalase	-9.15585
▁neeruhaigus	-9.15586
KOK	-9.1559
▁lahustamist	-9.15591
▁koosmanustami	-9.15595
▁palaviku	-9.15601
glu	-9.15601
▁Esma	-9.15607
▁põletikulise	-9.15614
▁alustamist	-9.15615
ima	-9.15626
pressi	-9.15644
▁inimestel	-9.15646
▁empagliflosiin	-9.15653
▁lõpu	-9.15668
▁sisu	-9.15676
▁aneemia	-9.15681
roki	-9.15682
▁vesi	-9.15685
▁hulgal	-9.15694
▁soo	-9.15706
▁Vira	-9.15708
▁kirjeldatud	-9.15726
sildi	-9.15737
AST	-9.15743
ÄRG	-9.15745
▁abiaine	-9.15748
▁märkimisväär	-9.15758
▁standardse	-9.15763
▁osale	-9.15765
yo	-9.15767
▁tõenäolise	-9.15779
▁tagasi	-9.1578
▁uuritud	-9.15787
▁hepariini	-9.15803
▁muuta	-9.1582
▁protsentiili	-9.15824
▁tekkeks	-9.15838
sageduse	-9.15842
▁süstimiseks	-9.15859
▁aluse	-9.15861
▁puuduvad	-9.15864
▁Seni	-9.15874
vastast	-9.15892
▁alarühmade	-9.15904
▁uuenda	-9.15917
konna	-9.15933
klorotiasiidi	-9.15943
▁meditsiiniõega	-9.15986
99	-9.1601
▁lähtu	-9.16014
▁tõusu	-9.16015
▁selge	-9.16018
esia	-9.16024
▁suspensiooni	-9.16037
pidi	-9.16084
▁taas	-9.16098
▁väärtused	-9.16134
TC	-9.16143
▁alustamisel	-9.16154
kini	-9.16162
ast	-9.16185
erz	-9.16205
▁alkoholi	-9.16239
▁pneumo	-9.1624
▁võtma	-9.16248
▁järg	-9.16252
▁inhibiitorite	-9.16262
▁organismis	-9.16264
▁kaitse	-9.16272
▁suure	-9.16294
▁vahemikus	-9.16297
▁üksik	-9.16339
▁koronaar	-9.16358
▁Kliiniliste	-9.16374
,7%	-9.16395
▁raviskeem	-9.164
▁programmi	-9.16403
▁rase	-9.16404
▁ak	-9.16414
▁tsüklosporiini	-9.16416
▁teisi	-9.16417
▁ema	-9.16433
teede	-9.16454
▁talu	-9.16463
vahemiku	-9.16497
▁metaboliidid	-9.16548
aani	-9.16583
olu	-9.16593
OX	-9.16604
▁eest	-9.16619
▁imetamise	-9.1664
▁kaasnevad	-9.16714
▁rinnavähi	-9.16773
▁sisaldus	-9.16842
▁VI	-9.16859
SE	-9.16897
US	-9.1696
pari	-9.17019
▁põletiku	-9.17133
▁hinnata	-9.17315
▁seis	-9.17337
▁teaduslik	-9.17416
▁kõhuvalu	-9.17472
▁kreati	-9.17472
▁valgu	-9.17476
▁suhet	-9.1748
▁amlodipiini	-9.17489
▁polü	-9.1749
▁kontrollida	-9.17523
▁sümptomaatilis	-9.17567
apre	-9.17573
tsi	-9.17584
iumi	-9.17584
▁eeldat	-9.17624
eno	-9.17625
▁anda	-9.17646
31	-9.17732
▁taotluse	-9.18049
▁aripiprasooli	-9.18071
90	-9.18156
▁arvamuse	-9.18238
▁ravivastuse	-9.18282
▁aeg	-9.18311
▁nähtude	-9.18327
aku	-9.18335
AB	-9.18347
▁uue	-9.18396
▁kasutatud	-9.18459
ivo	-9.18468
▁raviga	-9.18498
HR	-9.18537
▁Ca	-9.186
▁heakskiid	-9.1866
▁neerude	-9.18688
kana	-9.18825
▁olema	-9.18978
▁patsientidega	-9.19298
▁normaalse	-9.19381
▁veri	-9.19468
▁esmase	-9.19566
LE	-9.19619
me	-9.19739
uvad	-9.19851
▁täpse	-9.19881
▁mutatsiooni	-9.19904
IG	-9.19947
▁ritonaviiri	-9.19984
▁häirete	-9.20147
▁täiskasvanute	-9.20196
▁imendumis	-9.20196
tada	-9.20271
▁efektiivsuse	-9.20282
akt	-9.20366
▁ki	-9.20735
seid	-9.20826
▁Tableti	-9.20832
▁vs	-9.20944
▁uuring	-9.20965
▁pr	-9.21188
▁2,5	-9.21231
umabi	-9.21314
▁"	-9.21346
▁sellest	-9.21516
perioodil	-9.21956
▁siirdami	-9.21977
▁pa	-9.21995
neb	-9.22014
▁in	-9.22205
VA	-9.22263
▁koerte	-9.22334
malt	-9.22562
tekkinud	-9.22605
lok	-9.22669
ac	-9.22682
▁vähendamise	-9.22701
kontrolli	-9.22885
oksü	-9.23091
ceta	-9.23485
▁suur	-9.23507
▁selles	-9.23639
▁komplek	-9.23711
1%	-9.23762
Ga	-9.23786
▁vanuste	-9.23801
ild	-9.23819
▁reguleeri	-9.23962
▁loomadel	-9.23968
▁27	-9.24062
sitiniibi	-9.24237
▁pro	-9.24291
▁65	-9.24378
liini	-9.24673
ool	-9.24839
▁süstekohal	-9.24926
▁eelneva	-9.24948
um	-9.25085
tsiooni	-9.25425
ap	-9.25937
▁0,	-9.26016
▁neljas	-9.26538
▁mõned	-9.27241
tsiini	-9.27502
▁kau	-9.27596
kli	-9.27744
elge	-9.28561
▁rinnanäärme	-9.28575
▁punetus	-9.28607
PR	-9.28797
▁kol	-9.28926
...1	-9.29263
GE	-9.29412
ates	-9.29495
kujul	-9.29673
▁tõhus	-9.29922
lik	-9.30032
▁veiste	-9.30526
ev	-9.30598
▁uut	-9.30675
▁nõud	-9.30863
5-	-9.30904
▁kirjeldat	-9.30923
▁pe	-9.30929
dega	-9.31197
kahjustused	-9.31945
▁kuju	-9.31961
atakse	-9.32057
▁muna	-9.3215
▁vabastavat	-9.32181
▁nahaalus	-9.32236
▁vähe	-9.32357
▁per	-9.32464
50	-9.32649
▁Tavali	-9.32862
▁saavutamise	-9.32891
sooni	-9.32896
▁manustatu	-9.3311
▁ensüümi	-9.33602
▁CA	-9.33939
%-	-9.34204
oo	-9.34418
36	-9.34589
lus	-9.34671
▁39	-9.34673
▁lam	-9.34679
im	-9.34848
hu	-9.34907
▁pol	-9.3531
▁indutseeri	-9.35522
▁sool	-9.3565
tavad	-9.35748
▁seisund	-9.35963
c	-9.35971
nis	-9.36043
likud	-9.36103
pakendis	-9.36121
ret	-9.36157
▁teid	-9.3669
▁ann	-9.36727
▁mõõdet	-9.36948
▁infolehe	-9.3705
▁mõõdetu	-9.37084
▁0,0	-9.37116
▁eelnev	-9.37212
▁sis	-9.37295
▁samaaegse	-9.37783
av	-9.37932
juure	-9.38158
▁22	-9.38232
▁lõpetamis	-9.3824
▁rakenda	-9.38776
66	-9.38807
ina	-9.38861
MISE	-9.3913
▁avalik	-9.39141
▁olulis	-9.39257
äki	-9.39309
▁haigust	-9.39334
▁Inf	-9.39608
▁21	-9.39872
oom	-9.40094
EV	-9.40191
04	-9.40226
▁tingimus	-9.40376
näitaja	-9.40621
aastaste	-9.40733
geense	-9.41068
ate	-9.41088
▁ensüüm	-9.41258
10	-9.41442
▁verejooks	-9.41493
▁do	-9.41778
j	-9.42014
▁hingamis	-9.4222
/5	-9.42256
▁De	-9.42574
aeg	-9.4266
END	-9.42716
▁imendu	-9.42896
reaktsioon	-9.4292
▁tsükli	-9.4318
60	-9.43195
02	-9.43198
▁neur	-9.43331
kahjustuse	-9.43441
▁Li	-9.43601
▁Annus	-9.43674
▁kõrvaltoime	-9.43721
nädala	-9.43858
staadiumis	-9.43878
▁tsüklit	-9.43938
süsteemi	-9.43956
KS	-9.44087
naatriumkloriidi	-9.44126
pH	-9.44235
top	-9.44269
Q	-9.44352
Cmax	-9.44355
HIV	-9.44389
▁surma	-9.44616
manusta	-9.44656
13	-9.44704
▁näidustuse	-9.44722
▁liig	-9.44734
kõik	-9.44747
▁120	-9.44817
side	-9.44821
meta	-9.4495
CYP	-9.44952
▁ravieelse	-9.44976
▁kontroll	-9.45151
naha	-9.45158
sage	-9.45164
määra	-9.45192
komitee	-9.45238
intervalli	-9.45322
▁põhjus	-9.45325
▁soovitatava	-9.45337
▁kõrvalnäh	-9.45377
ani	-9.45488
plasma	-9.45584
▁(30	-9.4562
▁tõsi	-9.45707
▁ravivastus	-9.45773
▁intra	-9.45797
▁asjakoha	-9.45868
ohu	-9.4595
▁üldi	-9.46011
▁ras	-9.46215
ME	-9.4631
hüdro	-9.46321
sümptomite	-9.46353
▁kaasne	-9.46431
38	-9.46487
man	-9.46501
8)	-9.46529
pr	-9.46611
▁(7	-9.46625
aalselt	-9.4686
▁aine	-9.47011
▁Me	-9.47112
tra	-9.47207
fiili	-9.4721
likkuse	-9.47224
amin	-9.4731
▁piisav	-9.47326
▁metaboliidi	-9.47464
amuti	-9.47715
õigus	-9.47732
▁Liidu	-9.47753
unne	-9.47787
▁Ravim	-9.47856
▁väike	-9.47857
▁nimetus	-9.47878
väärtus	-9.48069
93	-9.48103
võte	-9.48172
▁Sage	-9.482
▁eemalda	-9.48222
▁alustamise	-9.48249
for	-9.48268
▁häire	-9.48358
ük	-9.48378
▁läh	-9.48407
märk	-9.48448
▁Uuring	-9.48493
illa	-9.48509
▁suhte	-9.48523
▁näitas	-9.48652
▁hüübimis	-9.48681
NA	-9.48681
viir	-9.48691
▁kaal	-9.48759
toksilis	-9.4876
▁Patsient	-9.48761
▁diagnoosi	-9.48765
▁närvi	-9.48782
▁lahjenda	-9.48789
nfektsioon	-9.48806
▁edasi	-9.48813
▁vedelik	-9.48823
nsoni	-9.48852
▁liik	-9.48857
lüüs	-9.48857
aksimaal	-9.48862
eoadjuvant	-9.48863
▁elektro	-9.48863
kartsinoomi	-9.48864
tegraviiri	-9.48864
▁inform	-9.48864
▁mitmekeskuseli	-9.48864
/1/02/231/01	-9.48864
/1/18/1300/00	-9.48864
/1/97/050/01	-9.48864
KIRJAS	-9.48864
Toimeaine	-9.48864
bioekvivalentsus	-9.48864
broilerid	-9.48864
disoproksiili	-9.48864
hüdrokloriidi	-9.48864
iskijuhtimiskava	-9.48864
liikmesriigi	-9.48864
petsiifilis	-9.48864
setüülglutamiini	-9.48864
tsikloviir	-9.48864
östradiool	-9.48864
▁Akynzeo	-9.48864
▁Juhul	-9.48864
▁Koostoime	-9.48864
▁Kõig	-9.48864
▁Rubraca	-9.48864
▁Sandoz	-9.48864
▁TOIMEAINE	-9.48864
▁TOOKAD	-9.48864
▁VÄLJASTAMISE	-9.48864
▁Xospatat	-9.48864
▁adjuvant	-9.48864
▁alternatiiv	-9.48864
▁angiotensiin	-9.48864
▁blokaatori	-9.48864
▁dapagliflosiin	-9.48864
▁dispergeeruva	-9.48864
▁elulemus	-9.48864
▁enneaegsete	-9.48864
▁epilepsia	-9.48864
▁erütropoetiini	-9.48864
▁gallium	-9.48864
▁joogi	-9.48864
▁kemoteraapia	-9.48864
▁kirjuta	-9.48864
▁kokkupuude	-9.48864
▁konsulteeri	-9.48864
▁kõhukinnisus	-9.48864
▁meetmed	-9.48864
▁metastaatili	-9.48864
▁mikroliitris	-9.48864
▁oksaliplatiini	-9.48864
▁polüsahhariid	-9.48864
▁riiklik	-9.48864
▁rinnus	-9.48864
▁sisaldas	-9.48864
▁stabiliseeru	-9.48864
▁stimuleeriva	-9.48864
▁unisus	-9.48864
▁verevoolu	-9.48864
▁võrra	-9.48864
▁ülitundlikkus	-9.48864
	-9.48864
▁Tõen	-9.48864
▁hormoon	-9.48864
▁isoensüümi	-9.48864
▁konjug	-9.48864
▁läbipaist	-9.48864
▁rasestumisvasta	-9.48864
▁retroviirus	-9.48864
▁transaminaasi	-9.48864
▁tähtsuse	-9.48864
▁tõenäosuse	-9.48864
vigastus	-9.48864
▁BIOLOOGILIS	-9.48864
▁EEST	-9.48864
▁Enamus	-9.48864
▁HBV	-9.48864
▁Prevenar	-9.48864
▁Tervete	-9.48864
▁aktiivne	-9.48864
▁depressioon	-9.48864
▁esimest	-9.48864
▁mikrokristal	-9.48864
almetero	-9.48864
▁Keskmi	-9.48864
▁foto	-9.48864
▁mõlema	-9.48864
▁varasema	-9.48864
diastool	-9.48864
▁avaldu	-9.48864
▁dialüüsi	-9.48864
▁kinnit	-9.48864
eeruv	-9.48864
▁pruu	-9.48864
▁segasus	-9.48864
▁valsartaani	-9.48864
▁tüvirakk	-9.48864
▁UCB	-9.48864
▁vaimse	-9.48864
▁ütle	-9.48864
▁kaupa	-9.48865
▁võimalda	-9.48865
▁Mylan	-9.48865
▁Selliste	-9.48865
▁suurenemine	-9.48865
▁statistilise	-9.48865
▁kauban	-9.48865
▁hamba	-9.48865
▁liposo	-9.48865
▁suremus	-9.48865
▁taandu	-9.48865
▁Kasu	-9.48866
▁KASUTAMISE	-9.48866
▁kindlaks	-9.48866
▁antagonisti	-9.48866
buviir	-9.48867
regabali	-9.48868
▁RAVIMI	-9.48869
seadme	-9.48869
▁tuvasta	-9.4887
dinut	-9.48871
cord	-9.48872
▁tablettidena	-9.48872
▁selja	-9.48872
▁Neerukahjustus	-9.48873
▁hüpotensioon	-9.48873
▁mõõt	-9.48874
▁nahalööve	-9.48874
▁ühtlusta	-9.48875
▁segada	-9.48875
▁ovaal	-9.48875
toatemperatuuril	-9.48875
▁Uuringutes	-9.48877
▁ravikuuri	-9.48877
massi	-9.4888
▁süstoolse	-9.48882
▁1...2	-9.48883
▁kohandada	-9.48883
▁nefro	-9.48884
▁eeldatava	-9.48884
▁otse	-9.48886
▁vanema	-9.48887
▁pikenemi	-9.48887
▁neerukahjustuse	-9.48889
valkudega	-9.48892
rmas	-9.48892
▁kohust	-9.48892
▁kaitst	-9.48893
küsimus	-9.48893
▁toeta	-9.48894
▁mitu	-9.48894
▁taotle	-9.48897
tropin	-9.48899
sorb	-9.489
▁tasakaalu	-9.48901
õnn	-9.48902
▁paik	-9.48902
kuulise	-9.48906
▁klaas	-9.48907
▁trombotsü	-9.48911
▁prakti	-9.48913
▁isu	-9.48921
▁jaoks	-9.48921
▁kasutus	-9.48922
▁keskkonna	-9.48923
▁0,6	-9.48924
MSPV	-9.48926
▁arvate	-9.48927
fera	-9.48928
harilik	-9.48929
▁abil	-9.4893
▁heaks	-9.48932
▁aspartaa	-9.48934
▁Prepandrix	-9.48936
moksi	-9.48939
▁süstal	-9.48939
loog	-9.4894
▁pikaajali	-9.48943
du	-9.48944
ustunne	-9.48944
närvisüsteemi	-9.48945
▁rä	-9.4895
▁käi	-9.48953
▁indutseerija	-9.48955
▁järeldus	-9.48956
▁atset	-9.48957
▁esialgse	-9.48959
▁ELi	-9.48962
ensa	-9.48971
▁suurenes	-9.48972
adeno	-9.48979
▁Peale	-9.48981
▁märka	-9.48981
evetira	-9.48985
▁leia	-9.4899
joonis	-9.48991
▁ametlik	-9.48991
▁hilj	-9.48996
▁ees	-9.48997
...5	-9.49001
16	-9.49007
▁If	-9.49016
emetre	-9.49017
refraktaar	-9.49024
▁kih	-9.49031
▁järeldas	-9.49032
otrans	-9.49035
▁ruumi	-9.4904
▁olemasoleva	-9.49045
löögi	-9.49045
▁eakatel	-9.49045
ring	-9.49046
▁valmistatud	-9.49052
▁PRO	-9.49054
INIM	-9.49062
▁minimaalse	-9.49064
naatriumivaba	-9.49067
aegu	-9.4907
▁koge	-9.49073
▁arteri	-9.49081
▁kontrollrühmaga	-9.49097
ami	-9.491
▁reg	-9.49104
▁väärtuste	-9.49105
peridoo	-9.49123
▁kaht	-9.49125
▁kõikide	-9.4913
▁märki	-9.49131
▁nägemishäire	-9.49135
▁peg	-9.49141
▁tööta	-9.49145
▁lõplik	-9.49145
▁leiu	-9.49148
hüdroks	-9.49162
▁vähenemine	-9.49174
▁võtmata	-9.4918
kumidega	-9.49185
/0,	-9.49185
ajalt	-9.49192
heli	-9.49193
enemise	-9.49193
▁hoidu	-9.49206
▁pudelit	-9.49206
opote	-9.49224
▁põletikuvasta	-9.49236
▁seonduva	-9.4924
HOI	-9.49248
ET	-9.4926
▁osakesi	-9.49261
▁tehti	-9.49262
▁kaltsiumi	-9.49269
exa	-9.49269
▁tavalist	-9.49278
▁nimetatud	-9.4928
▁tekkeriski	-9.49285
▁vähendamist	-9.49291
▁seade	-9.49332
▁uurida	-9.49345
▁koostis	-9.4935
▁SM	-9.49354
▁liigese	-9.49355
▁juhtude	-9.49356
▁ühte	-9.49366
▁lootel	-9.49371
▁töörühma	-9.49375
▁välis	-9.49395
gp	-9.49402
kopsuvähi	-9.49406
veevaba	-9.49431
▁(18	-9.4948
▁rasva	-9.49524
rop	-9.49532
asooli	-9.49534
kaotus	-9.49549
BA	-9.49554
▁mod	-9.49557
▁tulemusi	-9.49565
▁Vä	-9.49568
blast	-9.49574
▁Pan	-9.4958
▁Tre	-9.49589
▁nimeta	-9.49592
▁sarnased	-9.49599
▁hoida	-9.49617
mbri	-9.49622
▁alal	-9.49646
▁vajadusel	-9.49656
▁subkutaan	-9.49725
▁näidustusel	-9.49755
seerimine	-9.49766
▁saama	-9.4978
oru	-9.49797
atiivse	-9.49805
prop	-9.49806
▁oksendamise	-9.49814
▁korduva	-9.49814
▁seisundit	-9.49824
▁kollas	-9.49833
▁teatavate	-9.49833
▁annustamisskeem	-9.49841
▁34	-9.49852
27	-9.49859
▁soovitanud	-9.4988
▁mikro	-9.49897
▁tselluloos	-9.49897
adeks	-9.49898
▁asendus	-9.49898
▁komponentide	-9.49898
▁nõrkus	-9.49898
▁allergilise	-9.499
▁fenüül	-9.49904
▁stabiil	-9.49904
▁regulaarse	-9.49908
▁antimikroobse	-9.49915
▁toote	-9.49932
▁ASH	-9.49941
,4%	-9.49973
▁äär	-9.49992
leukotsü	-9.5008
▁protseduuride	-9.50091
OH	-9.50132
▁soovitused	-9.50157
▁(15	-9.5017
▁hulgi	-9.50173
=0,	-9.50179
▁hematoloogi	-9.50181
lyx	-9.50267
klorotiasiidiga	-9.50277
oovitatav	-9.50282
▁karbi	-9.50298
ärge	-9.503
jälgimisperioodi	-9.50309
/0,25	-9.50352
▁juhti	-9.50433
▁tõst	-9.50447
▁kopsuhaiguse	-9.50495
▁deksametasooni	-9.50498
▁viimase	-9.50521
▁tervise	-9.50543
▁näidustuste	-9.50544
▁võimeli	-9.50549
▁Teave	-9.50551
▁kapslite	-9.50617
ISE	-9.50711
▁kaasneva	-9.50759
▁puhasta	-9.5076
▁vereli	-9.50763
0)	-9.50779
▁üleannustamise	-9.50783
▁hoid	-9.50829
gen	-9.50875
stumise	-9.50925
oniin	-9.51024
toid	-9.51048
,1%	-9.51094
▁inte	-9.51113
▁Wi	-9.51204
▁teel	-9.51301
▁Lu	-9.51313
▁71	-9.51313
▁intravenoosse	-9.5132
▁tsi	-9.5133
▁algväärtuse	-9.5136
toz	-9.51363
▁otsusta	-9.51375
▁empagliflosiini	-9.51391
umise	-9.51401
▁platseebost	-9.51431
▁randomiseerit	-9.51451
imite	-9.51459
▁aega	-9.51495
▁punase	-9.51531
CR	-9.51536
▁(23	-9.51559
tsil	-9.51597
▁kaheks	-9.51621
▁of	-9.5163
▁sen	-9.51641
▁ra	-9.5167
▁uuringuid	-9.51677
▁levi	-9.51684
▁tenofoviir	-9.51703
▁düs	-9.51704
▁SUR	-9.51712
▁veega	-9.51714
▁positiivne	-9.51727
▁1,5%	-9.51729
1,5	-9.51739
IN	-9.51742
1,6	-9.51786
▁viivitamatu	-9.51954
usega	-9.51974
▁annusena	-9.52038
▁nähud	-9.52063
▁probleeme	-9.52097
▁mas	-9.52126
▁Teav	-9.52206
▁märgi	-9.52211
que	-9.52247
roon	-9.52292
▁järjestikuse	-9.52307
para	-9.52368
õrgenenud	-9.52473
▁võimet	-9.52502
▁väikesed	-9.52529
▁põletik	-9.52614
tõu	-9.52735
▁organismi	-9.52752
▁väheneb	-9.52766
▁Patsientidele	-9.52785
▁inhibiitorid	-9.52791
07.	-9.52837
enz	-9.52855
▁diee	-9.52912
▁toimeid	-9.5296
▁W	-9.53016
▁teist	-9.53016
▁RA	-9.53025
▁jäi	-9.53063
▁Be	-9.53097
77	-9.53145
▁reguleerimise	-9.5316
▁hemodialüüsi	-9.53281
▁vil	-9.53372
▁vaba	-9.53411
▁retsidiveeru	-9.53424
tiniibiga	-9.53427
vormi	-9.53433
▁Q	-9.53453
▁tõsised	-9.53456
▁pen	-9.5354
▁Cmax	-9.53586
▁sündroomi	-9.536
stri	-9.5364
▁HIV	-9.53654
hme	-9.53751
▁tugevuse	-9.53783
▁määral	-9.53821
aigu	-9.53836
▁naatriumkloriid	-9.53841
▁par	-9.53874
▁fosf	-9.53941
▁intervalli	-9.53985
▁sur	-9.54164
▁jälgimise	-9.54195
ige	-9.54198
▁põhine	-9.54213
▁c	-9.54241
▁Annuse	-9.54334
seerumis	-9.54367
70	-9.54414
▁30,	-9.54435
UL	-9.54499
ester	-9.54568
po	-9.54639
▁muutmise	-9.54646
uksi	-9.54686
▁top	-9.54779
▁kum	-9.54811
▁järgmi	-9.54833
▁Ch	-9.54835
▁süsteemse	-9.54856
vähk	-9.54895
eeri	-9.54908
▁süstimise	-9.54941
raviga	-9.54962
▁soole	-9.54976
▁reageerimi	-9.55036
▁alga	-9.55266
ndada	-9.55362
▁kuus	-9.5549
EN	-9.55679
tone	-9.55684
nia	-9.55937
▁taastu	-9.5596
▁bo	-9.56001
yz	-9.56179
gune	-9.56204
mete	-9.5653
UDE	-9.56555
IK	-9.56607
▁(6	-9.56629
▁olevat	-9.56763
TII	-9.56789
tatud	-9.56896
▁vaktsineerimise	-9.56912
üs	-9.57038
▁kokkuvõttes	-9.57066
produktsiooni	-9.57106
▁hingamise	-9.57107
▁vastsündinutel	-9.57121
▁juhtumi	-9.57148
▁jätka	-9.57508
aks	-9.57874
▁kõrvalnäht	-9.57886
MT	-9.58111
näitajate	-9.58126
▁Enamiku	-9.58395
▁lin	-9.58465
▁sõltumat	-9.58473
▁16.	-9.588
naal	-9.58974
▁peaks	-9.59539
piiri	-9.59578
1,0	-9.59581
its	-9.59824
▁16	-9.59838
▁Ir	-9.59853
▁üles	-9.59908
/1/08/455/01	-9.60042
▁säilita	-9.60591
▁veritsuse	-9.6067
▁samaaegsel	-9.60906
OO	-9.61187
lg	-9.61239
▁95%	-9.61536
▁piir	-9.61546
häire	-9.6178
pide	-9.61845
▁koguse	-9.62003
oleku	-9.62027
Bri	-9.62053
▁tsüklite	-9.62145
▁hõlmas	-9.62198
▁infolehel	-9.62241
▁silmade	-9.62297
▁süsteemi	-9.62448
miseni	-9.62726
▁toodet	-9.62838
▁muutmis	-9.62972
uses	-9.63024
ut	-9.63326
▁spetsialis	-9.63381
▁uriini	-9.63455
mini	-9.63474
hma	-9.63696
vo	-9.63835
▁lõiku	-9.63956
organismi	-9.64105
pu	-9.64421
ettevaatusabinõu	-9.64664
▁Hal	-9.64794
I	-9.65257
▁imeta	-9.65339
▁Hel	-9.65381
ats	-9.6543
seisundi	-9.65463
▁(0,9	-9.65602
tamine	-9.65799
ala	-9.65915
55	-9.65939
ch	-9.65945
rö	-9.66422
6-	-9.66675
▁Bu	-9.6709
AC	-9.6736
stim	-9.677
▁langeta	-9.68034
CI	-9.68036
▁patsiendile	-9.68295
mnee	-9.6832
▁nahaaluse	-9.68785
▁uuringust	-9.69439
▁5-	-9.69594
▁progresseerumis	-9.69602
vasta	-9.69651
▁po	-9.69955
▁ravimpreparaa	-9.69968
miselt	-9.70095
▁am	-9.70194
osa	-9.70662
üdamepuudulikkus	-9.70667
rixi	-9.70864
▁vi	-9.71129
koll	-9.71935
▁tõhusa	-9.72185
atava	-9.72386
▁samade	-9.72548
▁van	-9.72682
▁Aci	-9.72703
num	-9.73091
▁(9	-9.73146
tke	-9.73173
▁Insul	-9.7339
cid	-9.7346
▁metabolismi	-9.73461
GP	-9.73476
43	-9.73542
▁süstla	-9.73676
72	-9.73973
IV	-9.74212
kesk	-9.74293
tsiid	-9.74356
▁pärssimis	-9.7447
ilma	-9.74483
▁kii	-9.74847
iline	-9.75176
▁Di	-9.75187
▁lisat	-9.75261
arp	-9.75336
▁hinnangu	-9.75494
ades	-9.75528
▁annustamise	-9.75529
naat	-9.75609
arr	-9.75717
9-	-9.75988
▁jälgimi	-9.76149
▁Ravimit	-9.76469
mad	-9.76763
▁tuberkuloos	-9.76767
▁kahjustuse	-9.76814
aja	-9.76817
alun	-9.76955
avate	-9.77153
tess	-9.77185
▁To	-9.7768
LI	-9.78139
▁uuri	-9.78387
▁Ol	-9.78438
7%-	-9.7854
▁171	-9.79155
blokaatoreid	-9.79446
▁samal	-9.79604
tiniibi	-9.79899
▁uriinis	-9.80176
kordse	-9.80752
▁kulu	-9.80908
akese	-9.81084
▁võrreldav	-9.8117
▁ko	-9.81198
▁Kar	-9.8128
vest	-9.81497
▁27,	-9.81516
skuse	-9.81617
▁rinna	-9.8213
▁säili	-9.82208
23	-9.82223
kand	-9.823
▁vajadus	-9.82327
7%	-9.82386
▁puna	-9.82436
▁g	-9.82497
taseme	-9.825
cox	-9.82541
eterinaarravimit	-9.826
lõhe	-9.82683
-3	-9.82766
▁vastav	-9.82796
26	-9.8281
▁kasutat	-9.82847
hil	-9.82877
▁soovitata	-9.82991
xil	-9.83113
FI	-9.83716
▁SU	-9.83841
preparaatide	-9.84147
▁doks	-9.84186
ühes	-9.84301
▁Vaktsi	-9.84315
rakk	-9.84557
ülekande	-9.8474
jate	-9.84776
ase	-9.84786
aalne	-9.84871
▁koertel	-9.8491
▁haavandi	-9.85094
9%	-9.8517
▁lakt	-9.85239
▁7.	-9.85308
AAL	-9.85309
pä	-9.8532
list	-9.85391
kesta	-9.85444
ülekannet	-9.85602
▁näi	-9.85837
▁reaktsiooni	-9.86093
tre	-9.86358
sioon	-9.8636
...6	-9.86428
kur	-9.86441
▁lange	-9.8647
nähud	-9.86651
ogeen	-9.86867
▁nahal	-9.87146
▁sellist	-9.87397
ART	-9.87508
jan	-9.8756
/20	-9.87875
terna	-9.87896
4%	-9.87916
▁immuunsüsteem	-9.88046
sis	-9.88282
▁märg	-9.88372
▁nä	-9.88759
▁klo	-9.88807
osp	-9.89121
▁1%	-9.89337
▁laps	-9.89439
▁reageeri	-9.89524
▁eh	-9.89554
▁mutatsioon	-9.89575
kes	-9.8958
ähi	-9.89766
▁kuuluv	-9.89827
tunud	-9.90244
▁ha	-9.90327
päevase	-9.90525
▁oksenda	-9.9056
▁normaal	-9.90619
vahemik	-9.90736
▁84	-9.90781
▁nendel	-9.90848
arva	-9.91074
▁kuulmi	-9.91188
▁täp	-9.91205
>	-9.9127
▁kaas	-9.91366
6%	-9.91393
tri	-9.91466
nas	-9.91601
▁pla	-9.91814
toksilisuse	-9.9185
lec	-9.91942
▁hemodialüüs	-9.92068
▁periood	-9.92152
ON	-9.92245
X	-9.92316
uri	-9.92331
fosfo	-9.92554
▁ava	-9.92761
▁jät	-9.92988
nõel	-9.93013
▁juhtu	-9.93063
CE	-9.93149
koki	-9.93253
patsientide	-9.93342
▁taotlus	-9.93361
▁meditsiini	-9.93366
▁ver	-9.93432
rom	-9.93524
OL	-9.93561
▁mööduv	-9.93671
▁põhjust	-9.93872
/8	-9.93874
▁hüperp	-9.93896
bioloogilise	-9.93902
skeleti	-9.93928
süstlit	-9.93932
antibiootikum	-9.93933
imikute	-9.93937
protseduuri	-9.93943
vere	-9.94056
resistentse	-9.94152
probleemid	-9.94157
tsükli	-9.9426
▁hinda	-9.9435
tenofoviir	-9.9439
probleeme	-9.9439
mendi	-9.94406
8%	-9.94412
positiivne	-9.94418
reaktsioonide	-9.94423
ndi	-9.94457
art	-9.94499
ainete	-9.94544
▁üh	-9.94562
kõhuvalu	-9.94593
kreati	-9.94594
polü	-9.94595
▁kirurgilis	-9.94597
empagliflosiin	-9.94598
manustatu	-9.94632
retseptori	-9.9464
viaal	-9.94646
of	-9.94651
kliinilise	-9.94653
ohutuse	-9.94673
▁samad	-9.94681
SUR	-9.94715
▁pi	-9.94736
vä	-9.94758
sealhulgas	-9.9478
valgu	-9.94785
alustada	-9.94801
Ä	-9.94803
MÜ	-9.94813
tõ	-9.94814
▁teadus	-9.94818
ak	-9.94825
AUC	-9.94879
μ	-9.94897
aju	-9.94905
▁noorukite	-9.94928
▁3...	-9.94942
ivse	-9.94973
veri	-9.94988
▁metaboliseerita	-9.95017
tood	-9.95019
äi	-9.95058
▁im	-9.95077
eriti	-9.95082
rat	-9.95114
▁sü	-9.95133
kogu	-9.95155
2%	-9.95188
▁180	-9.95201
AM	-9.9526
amlodipiini	-9.95286
lastel	-9.95316
Peg	-9.95394
▁36	-9.95417
etust	-9.95445
▁koh	-9.95517
oome	-9.95525
▁2012	-9.95553
insuliini	-9.9556
ontsentratsiooni	-9.95563
▁nähtud	-9.9562
JA	-9.9562
▁suukaud	-9.957
UC	-9.95703
reaktsiooni	-9.95886
sil	-9.95947
ixi	-9.9596
uuringud	-9.95981
mü	-9.95988
▁kor	-9.96169
▁efektiivsem	-9.96225
võ	-9.96241
oloogilise	-9.96352
nädalal	-9.96372
ron	-9.96428
ümptomite	-9.96449
sool	-9.96467
▁kõrg	-9.96478
▁puudu	-9.96517
daja	-9.96569
intervall	-9.96621
SED	-9.96633
▁grupp	-9.96667
ZA	-9.96701
doon	-9.96741
samuti	-9.96751
▁amet	-9.96839
▁diabeet	-9.9689
häired	-9.96915
▁väiksem	-9.96928
RA	-9.96932
keemi	-9.9695
ödeem	-9.96972
glükoos	-9.97006
▁tõsis	-9.97051
▁samaaeg	-9.97063
analüüsid	-9.97073
▁organism	-9.97115
▁kirjeldus	-9.97147
▁Teise	-9.9719
▁infoleht	-9.97351
▁viirus	-9.97363
▁kapsli	-9.97394
õhi	-9.97403
ico	-9.97481
▁toimel	-9.97624
IL	-9.97641
ogrammi	-9.97642
▁asj	-9.97685
▁omadus	-9.97729
▁võrdlusravimi	-9.9773
▁rindkere	-9.97763
reon	-9.97784
▁allergi	-9.97844
▁saavutata	-9.97851
▁alguses	-9.97852
koos	-9.97866
stamise	-9.97875
aastast	-9.97912
▁neela	-9.97955
vahe	-9.97982
59	-9.98066
levi	-9.98071
lõp	-9.98074
▁4.2	-9.98083
kirja	-9.98152
▁Kolm	-9.98153
▁järgmist	-9.98168
tamisel	-9.9819
▁madalam	-9.98194
▁ülem	-9.98194
▁harv	-9.98206
▁päev	-9.98221
INE	-9.98224
▁aruta	-9.98229
IA	-9.98247
▁seonduv	-9.98252
▁erine	-9.98262
▁vastunäidust	-9.98277
AN	-9.98281
tõenäoli	-9.98301
▁tüve	-9.98301
ÄI	-9.98325
ööra	-9.98339
anss	-9.98342
▁võimaluse	-9.98382
biainete	-9.98394
sines	-9.98405
▁sümptom	-9.98411
▁lõ	-9.98434
villi	-9.98454
▁pikku	-9.98457
▁hepatii	-9.98473
oper	-9.98478
KES	-9.98484
Välja	-9.98493
hing	-9.98549
MINI	-9.9855
▁pal	-9.98602
masoleva	-9.98604
resistent	-9.98604
ediaan	-9.98615
▁meditsiiniõe	-9.98632
õr	-9.98663
endus	-9.98672
preparaat	-9.98674
lopidogre	-9.9869
agi	-9.98701
asolaam	-9.98713
hti	-9.98718
lüüti	-9.98719
apsli	-9.98721
▁Võ	-9.98726
enalidomiidi	-9.98737
▁kogemus	-9.98745
▁lümf	-9.98747
▁pöör	-9.98748
▁glük	-9.98749
itonaviiri	-9.9876
eerub	-9.98761
▁sellise	-9.98769
esinev	-9.98783
nnustamise	-9.98785
okku	-9.98785
▁katkestam	-9.988
ttevaatlik	-9.98808
seis	-9.98813
▁küsi	-9.9882
▁vedeliku	-9.98822
efektiivne	-9.98823
Tc	-9.98824
IM	-9.98825
imetatud	-9.98827
▁vahend	-9.98827
ertiils	-9.98829
emodialüüsi	-9.98829
eerimiseks	-9.98834
õpp	-9.98836
renenud	-9.98839
▁isiku	-9.9884
fusiooni	-9.98841
tensioon	-9.98849
tsepti	-9.98851
oorse	-9.98853
jul	-9.98858
gevuse	-9.98858
▁Glüko	-9.9886
agliptiin	-9.98861
▁seost	-9.98861
dopa	-9.98863
▁hüpromelloos	-9.98863
▁indigo	-9.98863
▁medicine	-9.98863
1⁄2	-9.98864
amprenaviiri	-9.98864
dehüdrat	-9.98864
ekvivalent	-9.98864
ensodiasepiinid	-9.98864
oronaarsündroomi	-9.98864
retseptoreid	-9.98864
õrgvererõhu	-9.98864
▁(≥1/10	-9.98864
▁Retroviirus	-9.98864
▁Täp	-9.98864
▁antikoagula	-9.98864
▁degrad	-9.98864
▁direktiivi	-9.98864
▁eesnäärme	-9.98864
▁jõu	-9.98864
▁kiiritus	-9.98864
▁limaskesta	-9.98864
▁majandus	-9.98864
▁metaboliseeru	-9.98864
▁monitooring	-9.98864
▁neuroleptikumi	-9.98864
▁oportunistlik	-9.98864
▁pankrea	-9.98864
▁püüd	-9.98864
▁süljevool	-9.98864
▁värvu	-9.98864
Byetta	-9.98864
ERVIS	-9.98864
NUMB	-9.98864
alafenamiid	-9.98864
artralgia	-9.98864
bilirubiin	-9.98864
ekspertidel	-9.98864
elamektiin	-9.98864
emüelin	-9.98864
enofovi	-9.98864
ensüülalkohol	-9.98864
fumaraat	-9.98864
glargiin	-9.98864
glükeemia	-9.98864
glükoproteiin	-9.98864
graf	-9.98864
ioglitazon	-9.98864
irjanduses	-9.98864
istresistentsust	-9.98864
järgul	-9.98864
kaltseemia	-9.98864
kroliimus	-9.98864
kroskarmelloos	-9.98864
ktokog	-9.98864
kümne	-9.98864
mehhanism	-9.98864
oksikaam	-9.98864
oleemia	-9.98864
ostaatilis	-9.98864
parameetri	-9.98864
plantaa	-9.98864
proliferatiivse	-9.98864
punkti	-9.98864
raanulid	-9.98864
rombotsütopeenia	-9.98864
sahhar	-9.98864
serebrovaskulaar	-9.98864
silmaoperatsioon	-9.98864
sinikkloriidhape	-9.98864
somiibi	-9.98864
söögikorda	-9.98864
urtikaaria	-9.98864
võrgustik	-9.98864
ähelepan	-9.98864
é	-9.98864
ükardia	-9.98864
ülmavärinad	-9.98864
ž	-9.98864
†	-9.98864
▁ADYNOVI	-9.98864
▁Augmentin	-9.98864
▁Diflucani	-9.98864
▁EVARREST	-9.98864
▁Farydak	-9.98864
▁Generics	-9.98864
▁GmbH	-9.98864
▁Iirimaa	-9.98864
▁Juhuslik	-9.98864
▁Keppra	-9.98864
▁Kolbami	-9.98864
▁Meloxidyl	-9.98864
▁Mixtard	-9.98864
▁Mõlema	-9.98864
▁Osteoporoos	-9.98864
▁Sisaldab	-9.98864
▁Skisofreenia	-9.98864
▁Sobiv	-9.98864
▁Symtuza	-9.98864
▁Synjardy	-9.98864
▁Süsteemse	-9.98864
▁Süsteve	-9.98864
▁TYSABRI	-9.98864
▁Truxima	-9.98864
▁Tundlikkus	-9.98864
▁Täiskasvanu	-9.98864
▁VASTUTA	-9.98864
▁VELCADE	-9.98864
▁[10	-9.98864
▁aklidiinium	-9.98864
▁allpool	-9.98864
▁anatoomi	-9.98864
▁antikolinergi	-9.98864
▁asjaomastel	-9.98864
▁aspekt	-9.98864
▁astemisool	-9.98864
▁bosentaan	-9.98864
▁depressiivse	-9.98864
▁digoksiin	-9.98864
▁eluohtlik	-9.98864
▁eriarst	-9.98864
▁farmakodünaami	-9.98864
▁farmakoloogilis	-9.98864
▁fenobarbitaal	-9.98864
▁fibrinolüütikum	-9.98864
▁follikulaar	-9.98864
▁haemolytica	-9.98864
▁hingamisraskus	-9.98864
▁hägune	-9.98864
▁hägustumine	-9.98864
▁ilmingu	-9.98864
▁ipilimumab	-9.98864
▁juuli	-9.98864
▁kanagliflosiin	-9.98864
▁kapetsitabiin	-9.98864
▁katarakt	-9.98864
▁kodulehel	-9.98864
▁kortikosteroide	-9.98864
▁kõrvetis	-9.98864
▁külmkapis	-9.98864
▁larotrektiniib	-9.98864
▁leukeemia	-9.98864
▁liikmesriikide	-9.98864
▁liitandmed	-9.98864
▁maohaavand	-9.98864
▁meetmete	-9.98864
▁metaboliit	-9.98864
▁miljonit	-9.98864
▁mitmesuguse	-9.98864
▁mõjust	-9.98864
▁nabumetoon	-9.98864
▁nahalööbe	-9.98864
▁normal	-9.98864
▁närimistabletid	-9.98864
▁nõuandeid	-9.98864
▁oktoobri	-9.98864
▁olukordade	-9.98864
▁olukorra	-9.98864
▁opioidid	-9.98864
▁pamidronaa	-9.98864
▁peapööritust	-9.98864
▁perekondlik	-9.98864
▁pioglitasooni	-9.98864
▁plaastrit	-9.98864
▁polümorf	-9.98864
▁prognoosit	-9.98864
▁psoriaasi	-9.98864
▁psühh	-9.98864
▁punnkork	-9.98864
▁purustada	-9.98864
▁pärgarteri	-9.98864
▁pärsi	-9.98864
▁raames	-9.98864
▁rabdomüolüüsi	-9.98864
▁radiograafilise	-9.98864
▁rahvusvahelise	-9.98864
▁raltegraviiriga	-9.98864
▁ratiopharm	-9.98864
▁reaktogeensust	-9.98864
▁rottidel	-9.98864
▁sakvinaviir	-9.98864
▁samalaadse	-9.98864
▁samasugune	-9.98864
▁seisukoht	-9.98864
▁sekret	-9.98864
▁sidrun	-9.98864
▁soojeneda	-9.98864
▁staatusest	-9.98864
▁stressi	-9.98864
▁säilitusannuse	-9.98864
▁sõrme	-9.98864
▁tarvit	-9.98864
▁terfenadiin	-9.98864
▁titaandioksiid	-9.98864
▁tsisapriid	-9.98864
▁tuulerõugete	-9.98864
▁tuumori	-9.98864
▁veebilehel	-9.98864
▁verapamiil	-9.98864
▁võrk	-9.98864
▁vöötohatis	-9.98864
▁Ühel	-9.98864
▁äkksurm	-9.98864
▁ülekaaluli	-9.98864
▁ülemaailmse	-9.98864
▁ülevaatami	-9.98864
▁želatiin	-9.98864
	-9.98864
VASTUTAVAD	-9.98864
padjake	-9.98864
▁dopamiin	-9.98864
▁melanoom	-9.98864
▁mittesteroid	-9.98864
▁nivolumabi	-9.98864
▁somn	-9.98864
▁sooritusvõime	-9.98864
▁tsisplatiini	-9.98864
▁tunnuste	-9.98864
▁Ühekord	-9.98864
▁ümbritseva	-9.98864
Pharmaceutica	-9.98864
accine	-9.98864
andmebaas	-9.98864
intramuskulaarse	-9.98864
konverents	-9.98864
onoklonaalse	-9.98864
tasanaviiri	-9.98864
▁Kõiki	-9.98864
▁Revasc	-9.98864
▁aktiv	-9.98864
▁antiemeeti	-9.98864
▁hommiku	-9.98864
▁interferooni	-9.98864
▁kehatemperatuur	-9.98864
▁kõndi	-9.98864
▁lisauuringutes	-9.98864
▁lühi	-9.98864
▁maailma	-9.98864
▁menopausi	-9.98864
▁ohutusuuringute	-9.98864
▁pediaatri	-9.98864
▁pindala	-9.98864
▁plaatina	-9.98864
▁põletus	-9.98864
▁uuritavast	-9.98864
▁vesilahus	-9.98864
▁värvi	-9.98864
▁Üldi	-9.98864
▁ähmastumi	-9.98864
EXP	-9.98864
citabine	-9.98864
hemofiilia	-9.98864
hüperglükeemi	-9.98864
toopilis	-9.98864
üofilis	-9.98864
▁hõlpsa	-9.98864
▁kooskõlas	-9.98864
▁küllal	-9.98864
▁madalaima	-9.98864
▁osakaal	-9.98864
▁seeninfektsioon	-9.98864
▁skoori	-9.98864
▁visiidi	-9.98864
▁väsimust	-9.98864
▁zikonotiid	-9.98864
markeri	-9.98864
pneumoonia	-9.98864
▁Immun	-9.98864
▁abistava	-9.98864
▁glütserool	-9.98864
▁kollaka	-9.98864
▁närida	-9.98864
▁pramipeksooliga	-9.98864
▁täpsusta	-9.98864
jenda	-9.98864
albotsikliibi	-9.98864
koloogi	-9.98864
▁flutikasoon	-9.98864
▁pädev	-9.98864
▁vabatahtlike	-9.98864
neutro	-9.98864
▁orient	-9.98864
▁tegelikul	-9.98864
grupi	-9.98864
▁grampositiivse	-9.98864
▁immunosupress	-9.98864
▁väärarengu	-9.98864
▁blokaad	-9.98864
▁sekundaarse	-9.98864
moodi	-9.98865
▁EKG	-9.98865
▁deltalihase	-9.98865
▁kahtlust	-9.98865
TOOT	-9.98865
folli	-9.98865
silmaarstiga	-9.98865
tratifi	-9.98865
ülitundlik	-9.98865
▁kõrvades	-9.98865
▁kindlakstegemis	-9.98865
▁levikut	-9.98865
ance	-9.98865
▁Rota	-9.98865
▁katkestada	-9.98865
▁müelo	-9.98865
▁resistentsus	-9.98865
▁tilka	-9.98865
Lapsed	-9.98865
arfariin	-9.98865
negatiivse	-9.98865
nekroosi	-9.98865
tobra	-9.98865
võimalust	-9.98865
▁läbiviimis	-9.98865
omatropiin	-9.98866
▁ettevalmist	-9.98866
▁mikroobidesse	-9.98866
▁koond	-9.98866
▁lokaalse	-9.98866
disopro	-9.98866
meetod	-9.98866
RBV	-9.98866
▁Lokaal	-9.98866
kardiaalne	-9.98866
▁hüdroksü	-9.98866
▁külma	-9.98866
▁2010.	-9.98867
▁lipiid	-9.98867
▁ravimiamet	-9.98867
elph	-9.98867
imosiid	-9.98867
ümbruse	-9.98867
▁happesus	-9.98867
SJS	-9.98867
▁juhuslik	-9.98867
ngute	-9.98867
MIC	-9.98867
▁LISA	-9.98867
▁tsütotoksilis	-9.98867
aliseerunud	-9.98867
▁Manusta	-9.98867
▁pegfilgrastiimi	-9.98867
▁seostada	-9.98867
▁teosta	-9.98867
EMEA	-9.98867
▁kinidiin	-9.98867
▁poolväärtus	-9.98867
▁skaala	-9.98867
▁Samaaeg	-9.98867
▁glükopürrooni	-9.98867
rtugliflosiin	-9.98868
üleenist	-9.98868
karbam	-9.98868
deemia	-9.98868
▁päritolu	-9.98868
atomi	-9.98868
lukon	-9.98869
▁boolus	-9.98869
KNS	-9.98869
kutsu	-9.98869
▁laktoosi	-9.9887
maatriksi	-9.9887
sartaani	-9.9887
▁halvasti	-9.9887
▁hetke	-9.9887
▁angioödeem	-9.9887
▁nõustus	-9.98871
▁haigestu	-9.98871
plex	-9.98871
odifitseeritu	-9.98871
toetus	-9.98871
▁täpsuse	-9.98872
▁erand	-9.98872
▁soorita	-9.98872
▁Cock	-9.98872
hoog	-9.98872
▁jäseme	-9.98873
▁optimaalse	-9.98873
ASTAMISE	-9.98873
▁Analüüs	-9.98873
▁esinemisest	-9.98874
