<unk>	0
<s>	0
</s>	0
▁	-3.24486
n	-3.33239
,	-3.35729
a	-3.53024
.	-3.66817
en	-4.28041
▁ja	-4.28374
-	-4.34516
▁(	-4.61715
▁on	-4.62616
t	-4.72498
)	-4.79436
ä	-4.79905
▁tai	-5.00426
in	-5.06653
:	-5.13767
e	-5.18842
s	-5.21346
▁ei	-5.22808
i	-5.25872
▁mg	-5.37124
/	-5.41472
ta	-5.41488
sta	-5.44489
lla	-5.5346
▁-	-5.54301
nen	-5.58556
ssa	-5.59657
tä	-5.7747
an	-5.91493
▁oli	-5.9258
u	-5.9487
lle	-6.01805
▁%	-6.02261
ten	-6.02838
että	-6.03707
si	-6.05133
on	-6.05744
et	-6.06982
iin	-6.12385
stä	-6.12924
iden	-6.18417
ia	-6.19375
).	-6.20723
sti	-6.27218
▁kuin	-6.27344
ks	-6.27915
▁S	-6.29163
▁1	-6.30211
ksi	-6.37774
den	-6.39202
▁K	-6.39612
y	-6.39821
▁jo	-6.40428
▁se	-6.40744
▁jotk	-6.4075
▁jos	-6.4156
•	-6.43844
ista	-6.44048
▁ole	-6.45342
▁T	-6.49127
A	-6.50477
ssä	-6.51435
▁jälkeen	-6.53329
▁A	-6.54193
▁voi	-6.54729
▁kanssa	-6.55327
kin	-6.56585
▁kun	-6.57641
5	-6.61245
▁Jo	-6.62603
vat	-6.63662
▁potilailla	-6.6402
▁P	-6.64079
▁kohta	-6.65487
▁3	-6.67031
ut	-6.67651
x	-6.68263
T	-6.69248
1	-6.6967
ko	-6.70084
▁joilla	-6.7068
▁saa	-6.72024
▁viiko	-6.77544
m	-6.78768
tään	-6.83068
illa	-6.83094
▁joka	-6.83229
▁mukaan	-6.83534
sen	-6.84745
inen	-6.85324
llä	-6.85846
▁hoitoon	-6.86619
kä	-6.88821
▁6	-6.89089
aan	-6.89826
▁M	-6.90532
▁I	-6.92542
2	-6.92596
▁H	-6.93513
g	-6.93878
▁5	-6.94015
▁ajan	-6.95611
▁voida	-6.97422
3	-6.97968
än	-6.98271
▁ml	-6.98293
▁4	-6.98317
▁10	-6.98536
ja	-6.98775
▁%:	-6.98918
C	-6.99507
o	-7.0051
▁2	-7.00552
▁haittavaikutuks	-7.01302
▁annos	-7.01469
▁p	-7.01689
▁aikana	-7.03719
▁ovat	-7.03773
vät	-7.05766
ille	-7.05913
▁saatta	-7.06556
;	-7.0704
▁olivat	-7.07448
▁enn	-7.09503
valmistetta	-7.10867
▁Ku	-7.11269
ti	-7.11522
arvo	-7.11841
ka	-7.1272
issa	-7.13199
nut	-7.13601
▁käyttää	-7.14216
▁l	-7.15801
0	-7.16411
▁oll	-7.17302
▁sisältää	-7.17815
N	-7.18692
▁riski	-7.18775
h	-7.20129
Ä	-7.20503
▁<	-7.22003
6	-7.22061
hoidon	-7.22066
▁tule	-7.22088
een	-7.24399
▁30	-7.24852
▁perusteella	-7.2561
▁20	-7.25639
▁sitä	-7.2577
▁12	-7.26495
c	-7.26618
▁kautta	-7.29778
▁tämä	-7.2988
lä	-7.30491
valmisteen	-7.30601
jen	-7.30705
un	-7.30876
▁%)	-7.31281
us	-7.33501
▁käytetään	-7.34406
b	-7.34412
▁lääkevalmiste	-7.34813
sekä	-7.35441
▁EU	-7.36639
r	-7.36962
▁k	-7.3767
▁E	-7.37773
▁yli	-7.37841
tu	-7.37854
▁oleva	-7.38008
at	-7.38221
E	-7.38611
noin	-7.38705
▁hoidon	-7.38783
▁joiden	-7.39226
▁kerta	-7.39479
▁sinu	-7.39607
▁potilas	-7.4003
▁15	-7.40601
▁R	-7.40854
▁hoito	-7.41868
ihin	-7.42767
k	-7.43283
nyt	-7.43325
▁Tämä	-7.43521
▁muiden	-7.43597
▁h	-7.44548
er	-7.45123
kuukauden	-7.48431
▁CYP	-7.48431
▁vuorokaudessa	-7.48517
▁kaikki	-7.48553
▁potilaiden	-7.48765
ksen	-7.48805
mutta	-7.49069
issä	-7.49322
▁kuten	-7.49449
▁suun	-7.50957
hoitoa	-7.5181
▁vaikutta	-7.52084
v	-7.52663
tta	-7.53
▁vähi	-7.53092
▁lisä	-7.53161
sa	-7.53178
]	-7.53684
>	-7.53694
▁havaittu	-7.53703
▁lääkkeen	-7.53999
iini	-7.54619
L	-7.55192
▁tutkimus	-7.55987
▁ruisku	-7.56139
▁annoksen	-7.56808
sten	-7.56865
p	-7.57581
essä	-7.5881
▁yhdessä	-7.5928
▁potilaille	-7.59388
▁potilaista	-7.59429
▁myös	-7.59454
▁lääkkeiden	-7.59627
▁Mit	-7.59675
taan	-7.59888
ryhmässä	-7.60242
va	-7.60778
ön	-7.61207
d	-7.62037
minen	-7.62261
it	-7.62465
▁s	-7.63563
▁nä	-7.63687
hoito	-7.63851
ien	-7.63882
H	-7.63929
▁aiheutta	-7.64395
▁g	-7.64426
▁kerran	-7.65133
▁annetaan	-7.65135
▁käytön	-7.65136
4	-7.65385
▁alle	-7.6543
I	-7.65702
▁50	-7.65854
▁D	-7.66301
▁jossa	-7.66658
▁O	-7.67729
l	-7.68542
▁N	-7.69218
▁lääke	-7.69455
isen	-7.70025
▁9	-7.70968
▁olet	-7.71114
▁varten	-7.71383
▁Näi	-7.71729
▁vain	-7.72333
▁tablettia	-7.73444
▁tutkimuksessa	-7.73967
▁anta	-7.74613
▁kahde	-7.75939
▁kliinise	-7.76271
▁olla	-7.76893
▁näi	-7.7777
▁C	-7.78013
▁tarkoitettu	-7.78049
▁aiemm	-7.78049
▁verrattuna	-7.78051
▁vuoksi	-7.78069
▁päivässä	-7.78206
▁oireita	-7.78219
▁sisältävä	-7.78435
▁AUC	-7.78752
▁tietoja	-7.79585
isi	-7.8034
is	-7.80361
▁18	-7.80848
▁esi	-7.81097
istä	-7.81169
neet	-7.81218
ään	-7.8151
8	-7.81938
or	-7.8284
tai	-7.83118
▁otta	-7.83746
▁B	-7.8404
▁käyttö	-7.84092
teen	-7.84937
pa	-7.85063
=	-7.85192
▁kalvopäällystei	-7.85197
eeria	-7.85199
▁lukien	-7.85204
otilan	-7.85221
▁koskevi	-7.85266
Euro	-7.85289
▁vaikutusta	-7.85361
▁mikä	-7.85435
▁potilaalla	-7.8544
▁kaksi	-7.85747
▁koskeva	-7.85879
li	-7.8609
▁liuos	-7.86145
pi	-7.86278
▁V	-7.86997
▁F	-7.87004
essa	-7.87026
tti	-7.87326
▁vaste	-7.87399
▁G	-7.874
O	-7.88423
▁t	-7.88934
”	-7.88947
komitea	-7.89229
os	-7.90039
seen	-7.90273
▁o	-7.90279
vi	-7.91623
el	-7.91967
merki	-7.92838
▁lääkäri	-7.92849
↓	-7.92884
▁purutabletti	-7.92884
▁kuluttua	-7.92885
▁kuitenk	-7.92892
▁liittyvi	-7.93044
▁hyvin	-7.93066
▁lääkärille	-7.93135
▁pitä	-7.93172
▁seuraava	-7.93284
de	-7.93637
▁40	-7.93746
▁saatavi	-7.93928
yt	-7.94391
▁liittyvä	-7.94641
P	-7.95236
▁kokonais	-7.95889
ettiin	-7.96068
lan	-7.96717
▁nii	-7.96718
▁muut	-7.9699
kg	-7.97068
▁mui	-7.9715
(	-7.97389
▁ne	-7.97402
set	-7.97548
▁kliinisi	-7.97658
▁annosta	-7.98164
iä	-7.98172
maan	-7.98956
7	-7.99005
▁kolme	-7.99056
0,5	-7.99612
iksi	-7.99946
▁mi	-8.00192
▁hyöty	-8.00509
▁lapse	-8.00911
▁IU	-8.01218
▁samanaikaisesti	-8.01226
▁Yksi	-8.01272
▁suurempi	-8.01275
▁käyttöön	-8.0128
▁käytettävä	-8.01281
▁saivat	-8.01282
opan	-8.0136
enemm	-8.01382
em	-8.01645
▁injektioneste	-8.01762
annoksen	-8.01788
▁potilaat	-8.01867
▁Cmax	-8.02118
▁hoidossa	-8.0216
▁tutkimuksissa	-8.02184
tulokset	-8.02203
mmin	-8.02354
▁käyttöä	-8.02429
min	-8.02817
▁jonk	-8.0311
esti	-8.04818
infektio	-8.05617
▁”	-8.05679
▁lääkärin	-8.05755
van	-8.05757
esim	-8.05982
G	-8.0616
määrä	-8.06406
▁v	-8.06535
▁hoitoa	-8.06789
▁muu	-8.07037
▁annett	-8.07325
▁eri	-8.07964
▁On	-8.08295
▁tabletti	-8.08669
f	-8.08912
▁myyntiluva	-8.09418
vuotiai	-8.09503
so	-8.09738
▁b	-8.10145
▁ota	-8.10154
▁verenpaine	-8.10231
▁tehdy	-8.10309
▁tuntia	-8.10309
▁luottamusväli	-8.10313
▁000	-8.10318
▁mukaisesti	-8.10329
▁siitä	-8.10377
eensä	-8.10438
▁alfa	-8.10528
▁valmiste	-8.10783
▁lääkettä	-8.11069
▁koska	-8.1129
▁potilasta	-8.11402
antaa	-8.11629
▁liuosta	-8.11643
▁insuliini	-8.12084
▁maksan	-8.12301
la	-8.12321
▁8	-8.12513
▁ni	-8.12775
S	-8.1314
▁7	-8.13789
▁(5	-8.1392
▁aloit	-8.14303
annos	-8.1449
▁munuaist	-8.14987
▁tunni	-8.15312
lta	-8.15605
▁L	-8.15623
20	-8.16826
▁vasta	-8.17078
EN	-8.17316
don	-8.17706
nä	-8.1793
to	-8.183
▁määrä	-8.18447
▁aine	-8.18465
tutkimuksessa	-8.18523
V	-8.18848
▁käytett	-8.18944
ra	-8.1929
M	-8.19348
▁liitty	-8.19419
▁käytä	-8.19519
▁päivän	-8.19552
▁100	-8.19611
▁esitäytetty	-8.20308
▁normaali	-8.20308
▁välittömästi	-8.20308
▁yleinen	-8.20309
lloin	-8.20387
▁CI	-8.20401
▁seuraavi	-8.20471
▁joita	-8.20486
▁potilaalle	-8.20523
esi	-8.20593
R	-8.20709
▁plasma	-8.20793
▁vs	-8.2104
▁lääkkeitä	-8.21041
tiin	-8.21191
▁sinulle	-8.21303
ty	-8.21503
pitoisuus	-8.2201
soni	-8.22343
AL	-8.22783
▁tehoa	-8.22817
▁paino	-8.22902
▁pitkä	-8.22921
im	-8.23219
ro	-8.2359
man	-8.23901
12	-8.24165
ON	-8.24292
pien	-8.24304
aali	-8.25185
▁pää	-8.25342
▁jota	-8.25969
z	-8.26794
▁kuume	-8.26796
X	-8.26868
▁25	-8.27034
▁arvioi	-8.27234
▁ko	-8.28016
▁vaikutukse	-8.28066
▁mit	-8.28583
▁anto	-8.29398
nes	-8.30306
erro	-8.31098
▁joh	-8.31332
/2/17/206/00	-8.3142
▁Tutkimukse	-8.3142
▁ripuli	-8.3142
▁yhteydessä	-8.3142
▁siihen	-8.3142
ämä	-8.31423
▁turvallisuus	-8.31432
▁havaittiin	-8.31433
▁seerumi	-8.31434
▁vakava	-8.31436
▁laske	-8.31444
▁tilan	-8.31447
▁prosenttia	-8.31458
VAL	-8.31488
▁edell	-8.31504
▁tapauksissa	-8.31537
▁suositeltavaa	-8.31623
▁yksi	-8.31714
▁saaneilla	-8.31815
▁joissa	-8.32016
▁veren	-8.32049
▁potilaita	-8.3217
▁osallistui	-8.32218
▁johta	-8.3222
▁välillä	-8.32228
▁ensimmäisen	-8.32474
▁otat	-8.32546
sillä	-8.32604
▁viikkoa	-8.32615
▁potilaa	-8.33186
▁haittavaikutust	-8.3319
▁sama	-8.34154
▁ihon	-8.34349
lo	-8.34353
▁yl	-8.34362
▁kliinis	-8.34406
D	-8.3496
▁käy	-8.35145
▁(9	-8.35176
ema	-8.35544
▁toimi	-8.35642
9	-8.35694
▁200	-8.35771
▁injektio	-8.35991
han	-8.36335
▁infektio	-8.36681
uude	-8.36764
al	-8.3688
ki	-8.37446
re	-8.37492
tty	-8.37642
▁munuais	-8.37721
150	-8.37732
Y	-8.37887
,6	-8.38123
▁tunne	-8.38211
▁pois	-8.38516
malla	-8.38591
▁teho	-8.39283
▁eläin	-8.39402
▁injektiopullo	-8.39511
le	-8.3955
häiriö	-8.39583
usta	-8.40244
valmisteella	-8.40325
ml	-8.4033
▁vajaatoiminta	-8.40869
▁eli	-8.4122
uoll	-8.41222
▁11	-8.41394
▁14	-8.4157
,9	-8.41818
mpi	-8.42015
4:	-8.42056
▁infuusio	-8.42075
,4	-8.42564
misen	-8.42569
▁kuulu	-8.42875
▁raskau	-8.43318
päivä	-8.43327
▁suositella	-8.43451
▁silmä	-8.43479
▁kipu	-8.43518
▁riippu	-8.43598
ita	-8.43703
kertaa	-8.43754
▁16	-8.43845
kykyyn	-8.43875
farmakokineettis	-8.43919
moksifloksasiini	-8.43919
▁farmakokinetiik	-8.43919
▁harvinainen	-8.4392
▁kuukautta	-8.4392
▁lääkevirasto	-8.4392
▁oksentelu	-8.4392
tekijä	-8.4392
▁neuvo	-8.4392
▁käytettäessä	-8.4392
▁riittävä	-8.4392
▁terveydenh	-8.43923
▁verensokeri	-8.43924
▁sydän	-8.43925
▁Lisä	-8.43925
▁kuluessa	-8.43929
▁vakavi	-8.43929
telo	-8.43954
▁merkitsevä	-8.43986
▁raportoitu	-8.44009
oja	-8.44017
▁koko	-8.44104
▁nais	-8.44185
▁koskee	-8.44191
happo	-8.44319
ilman	-8.44382
eitä	-8.44403
▁ver	-8.44409
▁niitä	-8.44455
▁13	-8.44705
▁tyypi	-8.44769
▁sinull	-8.44813
mistä	-8.44986
▁vaikea	-8.4537
▁tiedot	-8.45391
il	-8.45464
▁jolle	-8.45792
▁analyysi	-8.45858
▁oireyhtymä	-8.45979
▁reaktio	-8.46128
▁(4	-8.46297
▁al	-8.46349
▁ta	-8.46402
▁päivänä	-8.46445
▁tä	-8.46551
▁ala	-8.46563
▁vajaatoimintaa	-8.47066
▁pro	-8.47133
▁21	-8.4745
▁vaikuttava	-8.47836
▁tieto	-8.48044
te	-8.48207
-2	-8.48352
▁m	-8.48468
▁60	-8.48755
ma	-8.49027
▁/	-8.49155
esta	-8.49422
▁sairastavi	-8.50278
K	-8.50445
vuoden	-8.50555
B	-8.50661
▁vie	-8.50967
300	-8.51175
aine	-8.51333
tava	-8.51414
▁24	-8.51472
2)	-8.51634
hoitoon	-8.51821
▁jot	-8.52184
▁esiinty	-8.52251
F	-8.52506
ke	-8.52547
ina	-8.53119
ojen	-8.53332
tulehdus	-8.53842
pitoisuude	-8.53975
tauti	-8.54215
asti	-8.54539
▁re	-8.54617
▁iho	-8.55002
ne	-8.55578
lue	-8.55734
▁4.	-8.55963
▁90	-8.5608
▁tutkimukse	-8.5707
profiili	-8.57689
▁laskimo	-8.57817
▁Al	-8.57881
ryhmi	-8.57893
▁oire	-8.57908
taudin	-8.57937
▁nivel	-8.58071
w	-8.58182
ist	-8.58195
ttu	-8.58199
▁LÄÄKE	-8.58205
▁Lääkäri	-8.58205
▁avulla	-8.58205
▁harkita	-8.58205
▁huomioon	-8.58205
▁käytöstä	-8.58205
▁päänsärky	-8.58205
▁lievä	-8.58206
▁maha	-8.58211
▁katsoi	-8.58213
▁allerginen	-8.58216
▁pahoinvointi	-8.5822
▁osalta	-8.58225
▁NIMI	-8.58225
▁HIV	-8.58226
▁osoitettu	-8.58229
▁sisältävi	-8.58235
▁heti	-8.58243
▁samanaikai	-8.58243
▁aloittamista	-8.58244
valmiste	-8.58255
▁tehty	-8.58255
interferoni	-8.58259
ei	-8.58263
▁Lääkevalmiste	-8.58275
▁4.5	-8.58368
▁Insu	-8.58405
isesti	-8.58463
▁aina	-8.58465
ajan	-8.58501
▁sairaus	-8.58568
▁turvallisuutta	-8.5857
▁yhdistetty	-8.58579
▁Pur	-8.58587
ttava	-8.58599
▁(≥	-8.58623
▁vaikutuksia	-8.58683
▁lisäksi	-8.58727
▁esiintyy	-8.58742
▁päätetapahtuma	-8.58859
▁systeemise	-8.58936
▁ihmise	-8.58939
▁vakaa	-8.58949
▁26	-8.58954
kseen	-8.59089
▁usein	-8.59198
▁III	-8.59224
ku	-8.59309
▁sää	-8.59409
ttä	-8.59428
▁eläinlääke	-8.59472
▁sydämen	-8.59483
▁käytät	-8.59559
▁ka	-8.59604
1)	-8.59607
▁olevi	-8.59721
sess	-8.59759
estää	-8.6007
▁oireet	-8.601
▁yhden	-8.60308
▁konei	-8.60581
mis	-8.60626
▁17	-8.60659
▁mm	-8.60669
50	-8.61185
▁mitta	-8.61698
aasin	-8.61712
ttävä	-8.62385
▁arvioit	-8.62643
kohdassa	-8.62725
ella	-8.62777
▁4.4)	-8.63249
▁saat	-8.63715
▁X	-8.63956
tetaan	-8.64203
▁Tä	-8.64646
▁le	-8.64683
▁tulo	-8.6484
▁infuusion	-8.65092
▁väl	-8.65169
▁hei	-8.65237
tila	-8.65414
miseksi	-8.65438
isten	-8.65763
▁J	-8.65941
erin	-8.66294
▁muuttu	-8.66604
▁perustu	-8.66727
▁sairastavill	-8.66815
kokei	-8.66964
▁mahdollis	-8.67376
▁vastaava	-8.67488
jä	-8.67579
se	-8.67615
osa	-8.67616
60	-8.67992
ö	-8.68241
pe	-8.68515
00	-8.6863
▁ku	-8.69155
di	-8.69708
taessa	-8.69961
osi	-8.70003
▁pitäisi	-8.70069
▁virtsa	-8.70153
ettu	-8.702
kipu	-8.70201
hin	-8.70237
▁per	-8.70316
yl	-8.70657
▁saanei	-8.70749
tutkimus	-8.71032
▁maksa	-8.71216
amidi	-8.71237
io	-8.71356
valmisteyhteenve	-8.71686
ero	-8.71972
▁uusi	-8.72072
asi	-8.72602
▁mu	-8.72833
▁(1	-8.72834
entsyymi	-8.73025
▁kan	-8.73392
▁vi	-8.73427
per	-8.73529
▁5.	-8.73848
▁yhdistelmä	-8.73856
▁pu	-8.73864
taas	-8.74081
id	-8.74101
kaa	-8.74318
ejä	-8.74501
▁keuhko	-8.74506
aalis	-8.74592
yyntiluva	-8.74645
▁(10	-8.74722
▁mikro	-8.74754
▁ilmen	-8.74764
▁saane	-8.74784
▁tarvitse	-8.74872
▁tilastollise	-8.74872
?	-8.74872
▁apteekki	-8.74872
tyyppi	-8.74872
▁ainoa	-8.74872
▁estäjä	-8.74873
▁Seuraav	-8.74874
▁metformiini	-8.74875
▁annetu	-8.74876
▁välein	-8.74877
▁virasto	-8.74879
▁tehdä	-8.74881
peptidi	-8.74889
▁DNA	-8.74924
▁noudatettav	-8.74927
riskisuhde	-8.74931
▁maksasairaus	-8.74933
proteiini	-8.74934
▁muuttaa	-8.7495
▁75	-8.74953
▁lasten	-8.74957
▁lisää	-8.74959
EY	-8.74967
▁paikallis	-8.74987
▁todettiin	-8.75013
puoli	-8.75035
tabletteja	-8.75113
▁käyttä	-8.75139
.3).	-8.75147
▁annoksesta	-8.75176
▁luok	-8.75178
puhdistuma	-8.75179
▁osoittavat	-8.75219
▁4.2	-8.75238
▁kohdalla	-8.75293
▁neljä	-8.75306
▁vaikuttavi	-8.75318
▁hoitovaste	-8.75327
▁osuus	-8.75373
aineita	-8.75419
EX	-8.75459
▁plasmassa	-8.75546
▁kreatiniini	-8.75553
▁ohje	-8.75586
▁haltija	-8.75725
▁hän	-8.75745
▁diabetes	-8.75758
NA	-8.75846
PR	-8.75961
MER	-8.75974
,2	-8.75975
▁tutkimukset	-8.75998
▁mediaani	-8.76059
▁glukoosi	-8.76062
ttäin	-8.76104
▁0,1	-8.76135
assa	-8.76181
▁väsymys	-8.76222
massa	-8.763
lääkevalmistetta	-8.76315
▁palj	-8.76354
▁tutkitt	-8.7642
▁Co	-8.76463
▁tutkimukseen	-8.76733
▁vähän	-8.7675
LA	-8.76827
▁80	-8.76831
oli	-8.7712
lin	-8.7742
▁suuren	-8.77664
eja	-8.77666
ego	-8.77694
uttaa	-8.7778
▁altistus	-8.78157
▁0,7	-8.7849
▁kohda	-8.78713
▁Käyt	-8.78863
,3	-8.7903
2-	-8.79035
MIST	-8.79134
elle	-8.79157
uo	-8.79178
▁lapsill	-8.79335
▁i	-8.79377
▁olisi	-8.79666
▁OL	-8.79717
▁tauti	-8.80005
▁tableti	-8.80147
▁tietoa	-8.80148
▁saatav	-8.80327
ul	-8.80348
oitunut	-8.80423
tus	-8.81714
ri	-8.81895
▁mahdollisest	-8.82059
▁f	-8.82502
▁kaiki	-8.8251
▁nuor	-8.82783
▁Se	-8.8309
▁70	-8.8336
▁(2	-8.83426
▁sai	-8.83708
▁perustuva	-8.83768
▁väli	-8.83889
isia	-8.83993
▁kolmen	-8.84
nassa	-8.84245
co	-8.84388
▁(20	-8.84789
▁jatka	-8.84798
vä	-8.84847
▁En	-8.85245
VA	-8.8617
▁5-	-8.86173
su	-8.86223
▁pide	-8.86605
▁aja	-8.86668
ttei	-8.8681
▁et	-8.86924
vo	-8.87182
▁sinua	-8.87314
▁syyt	-8.87548
▁pienem	-8.87861
▁1/10	-8.87928
nnä	-8.88087
▁tul	-8.88259
▁pistä	-8.88316
aatio	-8.88791
aami	-8.88887
neen	-8.88891
natrium	-8.88892
ryhmä	-8.89061
▁pa	-8.89119
ava	-8.89605
aika	-8.89771
▁verisuon	-8.89814
liuos	-8.89891
raja	-8.89897
▁0,	-8.89939
vir	-8.90183
▁ero	-8.90216
tin	-8.90492
lääkkeet	-8.90525
▁pakkausselostee	-8.9058
▁tutkimust	-8.90712
insuliini	-8.90843
mukaan	-8.91017
tietoja	-8.91034
▁annettava	-8.91132
▁neula	-8.91225
kolesteroli	-8.91262
kuten	-8.91309
▁lievi	-8.91498
▁merkittävä	-8.9169
idi	-8.9232
▁es	-8.9247
aatti	-8.92548
▁hengitys	-8.92906
lia	-8.93373
pakkauksessa	-8.93394
▁liia	-8.93424
nti	-8.93445
500	-8.93592
▁ihmis	-8.93632
10	-8.93843
ksia	-8.94019
aste	-8.94254
ET	-8.9438
▁arviointi	-8.94449
▁vuorokaude	-8.94503
▁(30	-8.94562
ol	-8.94562
▁Tauluk	-8.9457
▁ilmoitett	-8.94596
sairaude	-8.94709
EUR	-8.94773
▁aktivoi	-8.9479
▁as	-8.94824
▁genotyyp	-8.94825
0-	-8.9484
▁myelooma	-8.94856
europa	-8.9487
*	-8.94872
▁levofloksasiini	-8.94872
#	-8.94872
infuusionestettä	-8.94872
▁Protopic	-8.94872
▁Valmiste	-8.94872
▁hepariini	-8.94872
▁merkkejä	-8.94872
▁multippeli	-8.94872
▁myyntilupa	-8.94872
▁tapahtuu	-8.94872
▁tiedettävä	-8.94872
▁vatsakipu	-8.94872
CHMP	-8.94872
▁Breezhaler	-8.94872
atsep	-8.94872
▁MYYNTILU	-8.94872
▁avoime	-8.94873
▁tarkist	-8.94873
▁tarvita	-8.94873
▁uudelleen	-8.94874
▁tärkeää	-8.94874
▁lähe	-8.94874
▁Saksa	-8.94877
▁pullo	-8.94878
▁sitoutu	-8.94878
▁voimakas	-8.94878
▁harvinais	-8.94878
utua	-8.9488
▁lähi	-8.94881
▁siklosporiini	-8.94882
ÖN	-8.94883
▁adalimumabi	-8.94887
▁VIII	-8.94887
▁varalta	-8.94889
KIN	-8.9489
▁korkeampi	-8.94891
▁mukana	-8.94892
oltava	-8.94895
▁seurattava	-8.94897
konsentraatti	-8.94897
▁aloittaa	-8.94907
▁aineelle	-8.94912
▁otettava	-8.94914
▁ruoka	-8.94914
AVA	-8.94939
DO	-8.94945
▁vaikutus	-8.94949
▁otetaan	-8.94956
▁huomattav	-8.94966
▁sivuvaikutuksi	-8.94974
oska	-8.94976
▁pyy	-8.94978
▁lisääntymis	-8.94993
TAVA	-8.95037
▁eritty	-8.95041
▁hie	-8.95043
▁mel	-8.95046
▁Potilaiden	-8.95053
▁140	-8.95063
▁deks	-8.95075
▁apteekista	-8.95135
▁ilmoitettu	-8.95149
▁minkä	-8.9515
▁tutkittu	-8.95208
▁laskimoon	-8.95253
▁400	-8.95275
▁edenn	-8.95276
▁epilepsia	-8.95417
▁erityisesti	-8.95425
▁työ	-8.95444
▁akuutti	-8.95452
▁alka	-8.95475
▁esiintyvyys	-8.95513
▁itse	-8.95574
▁JA	-8.95614
vuotia	-8.95656
▁pit	-8.95721
▁52	-8.9577
vuotiailla	-8.95979
▁muutoksia	-8.9599
▁5.1)	-8.95999
pp	-8.96011
teltu	-8.96076
▁tarpeen	-8.96239
▁perä	-8.96256
uus	-8.96266
▁henkilö	-8.96346
▁ainetta	-8.9649
▁ruua	-8.96528
▁nopea	-8.96548
estä	-8.9655
▁1,5	-8.96633
▁aktiivise	-8.96694
▁yleisi	-8.9687
▁riskin	-8.969
ini	-8.96963
▁suurin	-8.97135
85	-8.97156
▁markkinoill	-8.97232
▁altistukse	-8.97238
▁j	-8.9726
isiin	-8.97278
ske	-8.97279
▁Q	-8.97321
▁kohti	-8.97583
toon	-8.97605
▁säily	-8.97632
▁käytänn	-8.97677
IR	-8.97837
▁(3	-8.97927
ter	-8.97982
19	-8.98118
▁seura	-8.98188
▁kuiva	-8.98297
▁Rot	-8.98321
yyli	-8.98334
ermin	-8.98367
▁rokotte	-8.9846
▁Ma	-8.98566
▁luet	-8.9859
ros	-8.98717
fl	-8.98837
▁ulos	-8.98871
▁aikaan	-8.98892
49	-8.99112
otettu	-8.99129
▁määrää	-8.99178
▁19	-9.00002
ivat	-9.00038
eetti	-9.00115
▁annettavaa	-9.00207
kö	-9.00514
ing	-9.00606
▁fen	-9.00959
▁pitoisuude	-9.013
kuut	-9.0143
▁Tr	-9.01494
kum	-9.02133
fen	-9.02171
ttiin	-9.02432
6,5	-9.02692
kaan	-9.02732
-10	-9.03588
▁pitoisuus	-9.03706
▁minuut	-9.03712
eu	-9.03733
kka	-9.03806
▁sellaist	-9.03977
ga	-9.04015
iko	-9.04272
ir	-9.04356
▁määrän	-9.04365
po	-9.04609
▁päivää	-9.04699
▁muun	-9.0495
▁hedelmällisyy	-9.05867
imma	-9.05892
sissa	-9.0621
▁käyttävä	-9.06325
misesta	-9.06486
▁48	-9.06644
1,2	-9.06786
bo	-9.06895
matta	-9.0749
do	-9.07941
▁ruiskua	-9.08071
▁kivu	-9.0814
ek	-9.08749
▁vuode	-9.08778
,0	-9.09248
ryhmissä	-9.09436
▁va	-9.09482
ell	-9.09485
▁suurentu	-9.09817
tra	-9.09854
▁lume	-9.09953
isin	-9.1
IN	-9.10006
/200	-9.1006
solu	-9.10172
sia	-9.10226
LL	-9.10759
▁osa	-9.11095
ali	-9.11242
24	-9.11253
▁4.4	-9.11272
▁viittaa	-9.11553
oitu	-9.11692
ht	-9.11863
lais	-9.11911
riski	-9.11941
▁ava	-9.11985
infuusio	-9.12109
staan	-9.12343
op	-9.12357
▁My	-9.12364
▁aktiivi	-9.12732
▁Kliinis	-9.12769
toma	-9.13084
▁Sinu	-9.13086
ilma	-9.13168
▁Kaik	-9.13775
lainen	-9.14229
ar	-9.14589
uma	-9.14723
eiden	-9.14851
▁lopetta	-9.14984
%	-9.15044
tettiin	-9.15292
tutkimukse	-9.15353
17	-9.15372
▁osoitta	-9.15399
painokilo	-9.15526
mm	-9.15531
pakkaus	-9.15575
kuiva	-9.15647
Q	-9.15647
reaktio	-9.15719
oireyhtymä	-9.15807
▁todett	-9.15821
▁de	-9.15822
annoksi	-9.15865
analyysi	-9.15931
via	-9.1594
▁yhde	-9.15996
potilailla	-9.16014
▁neutropenia	-9.16101
▁risk	-9.16106
▁1)	-9.16237
▁kapseli	-9.16349
▁mitä	-9.16376
▁ma	-9.16608
▁jatk	-9.16629
tabletti	-9.16701
▁suu	-9.16708
sca	-9.16975
järjestelmä	-9.16999
▁annostus	-9.1708
▁vertailu	-9.17122
ntää	-9.17179
▁kaik	-9.17183
isolu	-9.17224
uun	-9.17244
▁suhtee	-9.1738
iinin	-9.1743
annosta	-9.17487
▁yhteen	-9.17563
▁myöntämis	-9.1765
ok	-9.17686
▁(100	-9.17726
▁lumelääke	-9.17744
▁Ze	-9.17849
mg	-9.18061
uksessa	-9.18082
▁annokse	-9.1814
▁Va	-9.18503
▁(56	-9.18534
ttien	-9.18536
▁flu	-9.18544
▁hoidett	-9.18722
▁keski	-9.18961
▁vii	-9.19001
llinen	-9.19079
▁olevaa	-9.19106
yksi	-9.19186
mpään	-9.19187
syöpä	-9.19214
▁aika	-9.19249
▁tehokas	-9.19329
▁Potila	-9.19382
oz	-9.19405
tori	-9.19438
uksesta	-9.19447
▁keskimäär	-9.19541
llisen	-9.19588
▁kynä	-9.19644
eli	-9.19775
SSA	-9.19812
terap	-9.19839
▁yhtey	-9.19846
▁korkea	-9.19852
▁suonensisäis	-9.19872
FOLF	-9.19872
/2/17/206/01	-9.19872
NZA	-9.19872
UUD	-9.19872
naviiri	-9.19872
puoliintumisaika	-9.19872
suolikanavan	-9.19872
tarvittaessa	-9.19872
▁ambrisentaani	-9.19872
▁didanosiini	-9.19872
▁direktiivi	-9.19872
▁eläime	-9.19872
▁esitäytety	-9.19872
▁estäji	-9.19872
▁hämärtymi	-9.19872
▁klopidogreeli	-9.19872
▁kolistiini	-9.19872
▁menettely	-9.19872
▁monoterapiana	-9.19872
▁osoitteessa	-9.19872
▁osoitti	-9.19872
▁turvotus	-9.19872
▁tutkimuksia	-9.19872
▁varmistaa	-9.19872
midatsol	-9.19872
tekijöi	-9.19872
▁2001/8	-9.19872
▁kuukautis	-9.19872
▁pegyloidu	-9.19872
▁pelkkää	-9.19872
▁pysty	-9.19872
▁sairaanhoitaja	-9.19872
▁medicine	-9.19872
▁tarkoin	-9.19872
▁yhtä	-9.19872
▁hyper	-9.19872
▁heikentä	-9.19872
▁ketonipitoisuu	-9.19872
▁lähtötilantee	-9.19872
▁vapina	-9.19872
biili	-9.19872
▁sekavuus	-9.19872
▁päättää	-9.19872
▁suora	-9.19873
▁täydelli	-9.19873
▁verkkosivu	-9.19873
▁pienentää	-9.19874
▁kertoo	-9.19874
▁Sandoz	-9.19874
▁mennessä	-9.19874
PRAC	-9.19874
▁ruoansulatus	-9.19874
▁ummetus	-9.19875
artik	-9.19875
▁toksisuutta	-9.19876
katetri	-9.19876
▁pysyi	-9.19876
▁rauta	-9.19877
▁säännöllisesti	-9.19878
▁metadoni	-9.19879
▁ohimenevä	-9.1988
▁kokonaan	-9.19882
▁lisääntynyt	-9.19883
EPAR	-9.19886
▁luusto	-9.19887
▁tähän	-9.19887
▁kasvain	-9.19888
▁väheni	-9.19892
▁ikäisiä	-9.19892
▁Pharma	-9.19896
▁Teva	-9.19899
▁tutkimushenkilö	-9.19899
▁keskustel	-9.19901
alumiini	-9.19903
pidä	-9.19903
▁Potilaita	-9.19905
▁Virasto	-9.19908
▁väheneminen	-9.1991
▁havaitsemis	-9.19911
▁sairastava	-9.19922
▁keho	-9.19924
infuusion	-9.19935
▁riit	-9.19943
▁aikuisille	-9.19945
▁valmistettu	-9.19948
▁kaltainen	-9.19951
▁unettomuus	-9.19952
▁aikuisilla	-9.1996
▁Hoid	-9.19963
▁käyttökykyyn	-9.19968
▁hengenahdistus	-9.19968
▁mies	-9.1997
▁voimakkaasti	-9.19975
RP	-9.19978
▁nimi	-9.1998
▁peg	-9.19982
▁päätti	-9.19988
▁nosta	-9.19992
▁ann	-9.20005
▁kehittyy	-9.20005
▁käänn	-9.20008
▁saavill	-9.20026
▁suuremmat	-9.20028
▁mikrog	-9.20042
▁syöpä	-9.20062
ISTE	-9.20065
▁aterian	-9.20066
olomid	-9.20077
▁kova	-9.20081
▁kerro	-9.20088
suspensio	-9.20093
▁varoen	-9.20134
omb	-9.20143
▁annostelu	-9.2015
össä	-9.20159
utuminen	-9.20172
▁kansallis	-9.20173
sylinteriampulli	-9.20174
▁130	-9.20218
▁yhdist	-9.20244
hoitojakso	-9.20293
▁ehdot	-9.20321
▁toiminna	-9.20336
▁II	-9.20359
ajo	-9.20404
▁tehokasta	-9.2042
▁puoleen	-9.20444
▁Par	-9.2047
▁(44	-9.20508
▁solu	-9.20575
▁kiinteä	-9.20584
▁verenvuoto	-9.20584
▁HCV	-9.20584
▁ritonaviiri	-9.20586
▁tapahtumi	-9.20587
▁verenkiertoon	-9.20627
▁LD	-9.20634
▁käyttämä	-9.20675
port	-9.20703
ely	-9.20729
▁arviointiin	-9.20754
▁pitoisuuksi	-9.20759
▁moni	-9.2077
▁muodostu	-9.20795
silmätipp	-9.20829
▁vettä	-9.20846
▁QT	-9.20851
lääkityksen	-9.20865
▁sit	-9.20889
▁log	-9.20898
▁liitt	-9.20902
▁lapsille	-9.20928
7-	-9.20933
▁Mui	-9.21028
▁keuhkokuume	-9.21033
tetty	-9.21091
▁pien	-9.21099
▁raskaus	-9.21173
▁metabolia	-9.21215
▁harv	-9.21252
ston	-9.21267
hormoni	-9.21273
ted	-9.21488
aatiota	-9.21571
▁esiintyä	-9.21582
keä	-9.21711
▁annostuksen	-9.21739
▁sairauksi	-9.21756
▁aiheutuva	-9.21771
▁vaatimu	-9.21806
▁yhteyttä	-9.21849
▁lymfooma	-9.21852
▁yskä	-9.22104
▁lopu	-9.22141
▁yhteens	-9.22235
▁annettu	-9.22352
▁sa	-9.22378
▁Human	-9.2249
ttaa	-9.22529
▁vaaran	-9.22547
▁lääkäriin	-9.2255
▁45	-9.22565
▁uni	-9.22608
▁Mahdollis	-9.22623
hoitona	-9.22639
▁luun	-9.22818
kunto	-9.22916
pse	-9.22991
▁vastaa	-9.23016
▁lääkkeillä	-9.23157
▁men	-9.23286
▁non	-9.23413
1-	-9.23451
▁veri	-9.23462
▁terveill	-9.2348
▁poly	-9.23485
▁altistumi	-9.23536
▁Lue	-9.23586
VR	-9.23708
▁viimeise	-9.23812
etaan	-9.23857
▁myöntämise	-9.2395
▁kynän	-9.23989
aattia	-9.24102
▁pakkaus	-9.2415
tia	-9.24164
▁lasi	-9.24239
▁etu	-9.24301
▁annoksi	-9.24324
oit	-9.24413
▁painokilo	-9.24413
3/	-9.24436
▁suurenemi	-9.24441
▁viikossa	-9.24564
▁valmistetta	-9.24637
mmä	-9.24961
▁kohtaus	-9.24973
teiden	-9.25237
▁vastaan	-9.25282
,8	-9.25327
ltä	-9.25428
isuude	-9.25666
▁lääkkeet	-9.2573
suosituksiin	-9.25928
▁pakkausseloste	-9.26357
lääkevalmisteita	-9.26495
VÄ	-9.2681
umabi	-9.2702
ef	-9.2706
▁Ari	-9.2746
▁vir	-9.27792
▁Me	-9.27805
▁seurata	-9.28002
▁liite	-9.28384
soluj	-9.28397
▁tulehdus	-9.28429
▁d	-9.2858
annostus	-9.28771
neita	-9.29128
▁koiri	-9.29164
/1	-9.29195
▁verra	-9.29377
▁vaihee	-9.29408
siin	-9.29433
▁Y	-9.29531
▁tuot	-9.29932
eita	-9.29973
▁Kliinise	-9.29997
▁tavanomais	-9.30097
▁vaikutuksen	-9.3011
neilla	-9.30463
▁jät	-9.30617
dia	-9.30748
vaikeudet	-9.30843
tapauksia	-9.30886
25	-9.31394
48	-9.31424
lic	-9.31487
eis	-9.31845
annostusta	-9.32029
elinaika	-9.32202
tapaukse	-9.32211
avaa	-9.3244
oraalise	-9.32707
mia	-9.32722
−	-9.32897
ment	-9.33183
INE	-9.33333
▁(22	-9.33383
▁lääkäril	-9.33626
mattoma	-9.33932
▁mont	-9.34099
tavi	-9.342
▁kliini	-9.34297
omassa	-9.34733
ce	-9.35012
raf	-9.35271
EC	-9.35276
ium	-9.35596
▁väh	-9.35895
▁vai	-9.36203
▁kg	-9.36287
tetta	-9.36429
AN	-9.36557
omi	-9.36561
suunnitelma	-9.36704
▁tu	-9.3751
▁oraali	-9.3755
▁lumelääk	-9.3756
▁annostel	-9.37561
▁He	-9.37671
▁saattamise	-9.37885
vaste	-9.37981
CT	-9.3803
▁immuuni	-9.38163
sä	-9.38251
▁2-	-9.38292
▁r	-9.38472
puolell	-9.3918
▁saanee	-9.3945
89	-9.39702
▁val	-9.39862
ryhmään	-9.39864
misvaikeudet	-9.39876
▁To	-9.40046
yötä	-9.4011
▁0	-9.40207
▁samankaltai	-9.40407
sol	-9.40447
rom	-9.40512
▁verratt	-9.40541
STA	-9.40564
etty	-9.40804
uksen	-9.40823
cy	-9.41002
yy	-9.41082
▁terve	-9.41295
tutkimuksissa	-9.4169
▁alue	-9.41901
ask	-9.42089
▁samankaltais	-9.42148
pitoisuutta	-9.4222
2:	-9.4227
lar	-9.42452
toa	-9.42558
fe	-9.42575
▁pääty	-9.4287
tuksen	-9.42975
▁määrite	-9.4302
▁natrium	-9.43089
▁Ra	-9.43584
vastee	-9.43604
,7	-9.4364
▁teht	-9.43682
isessa	-9.43714
▁hoita	-9.43737
▁valkoi	-9.43752
yys	-9.43826
väli	-9.44005
atsa	-9.441
pu	-9.44106
tietokantaa	-9.44401
▁lisätä	-9.44477
natriumi	-9.44575
septi	-9.44699
kau	-9.44727
hi	-9.44843
ISTA	-9.44907
8)	-9.44913
nhal	-9.45082
▁Si	-9.45146
eillä	-9.45178
ös	-9.45203
▁lopetett	-9.45427
oidu	-9.45623
eihin	-9.45703
▁aloitusanno	-9.45771
▁kasv	-9.4607
tum	-9.46139
ju	-9.46587
ilmaantuvuu	-9.46594
iset	-9.46705
ste	-9.46804
pro	-9.46855
osan	-9.46871
kerta	-9.46973
ysi	-9.46997
välitteis	-9.47044
RA	-9.47045
,5	-9.47112
ono	-9.4712
uva	-9.47141
vän	-9.47191
▁ikä	-9.47196
▁kyse	-9.4721
▁kolm	-9.47258
▁tois	-9.4733
nyyli	-9.47359
emään	-9.47464
pä	-9.47649
TO	-9.47863
▁havait	-9.47872
):	-9.48007
abi	-9.48106
pain	-9.4811
▁ottamise	-9.48166
▁Vi	-9.48172
tartunnan	-9.48174
▁suol	-9.48275
elin	-9.48293
▁kohort	-9.48306
bi	-9.48319
▁hyvä	-9.4836
altistus	-9.48435
ologise	-9.48469
▁luk	-9.48483
miseen	-9.48542
▁estävä	-9.48551
"	-9.4866
kohda	-9.48672
30	-9.48864
potilaa	-9.48926
injektiopullo	-9.48934
kohtaus	-9.48937
▁31	-9.491
lääkkeillä	-9.491
oireet	-9.49116
▁markkinoil	-9.49134
tiedot	-9.49156
▁kuolema	-9.49261
AUC	-9.4927
▁rokot	-9.49276
Cmax	-9.493
<	-9.49326
hoidossa	-9.49349
päivänä	-9.49355
ulokset	-9.49375
toimi	-9.49376
▁tavall	-9.4945
▁atorvastatiini	-9.49451
käytänn	-9.49464
▁saavutt	-9.49518
ral	-9.49522
2,6	-9.49523
▁Vir	-9.49581
kään	-9.49843
▁viikko	-9.50184
▁suuri	-9.50195
llisesti	-9.50309
ve	-9.50344
ämistä	-9.50371
▁rinta	-9.5039
tön	-9.50405
▁epä	-9.5046
amiini	-9.50672
%)	-9.50699
▁ilmoitta	-9.5089
oksia	-9.50898
▁vähä	-9.50956
▁met	-9.50984
eminen	-9.51074
ari	-9.5125
EL	-9.51391
▁rasva	-9.5172
▁johtu	-9.51745
ettava	-9.51807
TI	-9.51876
▁pieni	-9.51964
≥	-9.52139
▁radioaktiivis	-9.52159
IL	-9.52199
ch	-9.5221
▁prosent	-9.52264
▁hyväksy	-9.5254
▁jauhe	-9.52597
vista	-9.52617
9)	-9.52654
iro	-9.5266
geeni	-9.5268
atso	-9.52733
▁apteeki	-9.52738
▁tutkittavi	-9.52741
▁luo	-9.52748
voihin	-9.52805
▁paran	-9.52855
omitea	-9.52864
tegraviiri	-9.52883
henkilökunna	-9.529
▁raportoit	-9.52941
▁haitta	-9.52965
ukset	-9.52966
▁sisä	-9.52998
▁kehitty	-9.53032
▁Hyv	-9.5305
▁Novo	-9.53055
akkausselostee	-9.53059
▁hyytymis	-9.53103
INT	-9.53125
▁keskeyt	-9.53127
▁varmistet	-9.53128
▁uneliaisuu	-9.53129
äytettävä	-9.53136
▁saavutet	-9.53136
▁toksis	-9.53146
LTA	-9.53154
ikoil	-9.53162
maalis	-9.5318
keskus	-9.53181
▁koho	-9.53188
ällä	-9.53196
opulaatio	-9.53199
▁myynti	-9.53203
▁antiretrovir	-9.53205
Kauppanimi	-9.53205
NU	-9.53205
▁UGT	-9.53205
▁antimikrobi	-9.53205
CVMP	-9.53205
Farmakokineettis	-9.53205
MU	-9.53205
disoproksiili	-9.53205
hiilihydraatteja	-9.53205
kapselei	-9.53205
kyvy	-9.53205
luokka	-9.53205
marginaali	-9.53205
menetelmiä	-9.53205
ramipe	-9.53205
synteesi	-9.53205
tutkimuksiin	-9.53205
}	-9.53205
°	-9.53205
±	-9.53205
äsenvaltio	-9.53205
↑	-9.53205
≤	-9.53205
▁Clopidogrel	-9.53205
▁Ensisijai	-9.53205
▁Farmako	-9.53205
▁Farydak	-9.53205
▁Ivabradi	-9.53205
▁MÄÄRÄ	-9.53205
▁SISÄPAKKAUKS	-9.53205
▁VAIKUTTAVA	-9.53205
▁Winthrop	-9.53205
▁[9	-9.53205
▁absoluutti	-9.53205
▁ahdistuneisuu	-9.53205
▁alkuperäis	-9.53205
▁heikkeneminen	-9.53205
▁heikkenemis	-9.53205
▁ilmoitetu	-9.53205
▁intravaskulaari	-9.53205
▁kapesitabiini	-9.53205
▁kymmene	-9.53205
▁luuytime	-9.53205
▁mahdollinen	-9.53205
▁merkittävi	-9.53205
▁milligramma	-9.53205
▁mustelmi	-9.53205
▁määrittele	-9.53205
▁oikein	-9.53205
▁pediatrist	-9.53205
▁perifeeri	-9.53205
▁pitenemistä	-9.53205
▁pitkäkestoise	-9.53205
▁poikkisi	-9.53205
▁pomalidomidi	-9.53205
▁reagoi	-9.53205
▁resoribletti	-9.53205
▁ribaviriini	-9.53205
▁sisplatiini	-9.53205
▁sisältö	-9.53205
▁sydäninfarkti	-9.53205
▁tadalafiili	-9.53205
▁tapahtuva	-9.53205
▁tarkoittaa	-9.53205
▁tarvittava	-9.53205
▁trametinibi	-9.53205
▁varfariini	-9.53205
▁vatsakivut	-9.53205
alveol	-9.53205
ardiovaskulaaris	-9.53205
▁EudraVigilance	-9.53205
▁LÄÄKEMUO	-9.53205
▁Yliannostus	-9.53205
▁aiemp	-9.53205
▁aripipratsoli	-9.53205
▁sikiö	-9.53205
▁silatsapriili	-9.53205
▁sukupuoli	-9.53205
▁äkillis	-9.53205
angiotensiini	-9.53205
citabine	-9.53205
▁Ruoka	-9.53205
▁helpo	-9.53205
▁perehtyn	-9.53205
▁toistuvi	-9.53205
▁valproaatti	-9.53205
suoju	-9.53205
▁ULKOPAKKAU	-9.53205
▁huolenaihei	-9.53205
▁suositus	-9.53205
▁sydämensyk	-9.53205
▁vahingo	-9.53205
TÄMISPÄIVÄMÄÄRÄ	-9.53206
▁suolisto	-9.53206
▁heitehuimau	-9.53206
YTT	-9.53206
▁Efavirentsi	-9.53206
▁Plus	-9.53206
▁toistuva	-9.53206
▁nousee	-9.53206
▁suunniteltu	-9.53206
▁vitro	-9.53206
herkkyy	-9.53206
▁tarkastelu	-9.53206
▁toime	-9.53206
MISPÄIVÄMÄÄRÄ	-9.53207
▁ihmisillä	-9.53207
olutegraviiri	-9.53207
BRI	-9.53207
silliini	-9.53207
▁lähtötaso	-9.53207
▁NovoMix	-9.53207
▁Hoito	-9.53207
▁trombosytopenia	-9.53208
▁tiettyj	-9.53208
mehu	-9.53208
▁tehokkaa	-9.53208
▁keskeyttää	-9.53208
▁aivohalvaus	-9.53208
▁vahvuutta	-9.53209
primaari	-9.53209
pussia	-9.5321
sulke	-9.5321
▁kehitykse	-9.5321
▁prosentuaali	-9.53211
▁yhteistyö	-9.53211
▁Eläin	-9.53211
PIEN	-9.53212
kkeja	-9.53212
▁Ensimmäi	-9.53212
▁titra	-9.53212
▁kehittymiseen	-9.53214
▁otettavi	-9.53215
▁käytettävi	-9.53216
▁Vaikea	-9.53216
▁käyttövalmi	-9.53216
▁varovaisuutta	-9.53216
▁Tark	-9.53217
melano	-9.53219
▁rintasyöpä	-9.53219
▁eryt	-9.53221
▁vapautta	-9.53221
tettu	-9.53222
▁munuaistoiminta	-9.53224
▁vähentämiseksi	-9.53225
▁suotuisa	-9.53225
▁tieteellise	-9.53227
apinoi	-9.53228
▁herkkyys	-9.53229
▁defer	-9.53229
▁parha	-9.53229
rinoni	-9.5323
▁posakonatsoli	-9.5323
▁saada	-9.53231
mätön	-9.53233
ww	-9.53233
▁keuhkosyöpä	-9.53233
▁aliskireeni	-9.53234
▁monikeskustu	-9.53235
▁loppu	-9.53237
rokko	-9.53237
▁ASAT	-9.53238
oksit	-9.53239
TRI	-9.53242
▁pidettävä	-9.53243
▁silloin	-9.53246
▁Ul	-9.53246
▁JAK	-9.53248
▁määritelty	-9.53248
▁lisääntynee	-9.5325
▁laskimonsisäise	-9.53253
▁metaboloivi	-9.53254
▁Yleis	-9.53258
▁Yl	-9.53258
▁mäntä	-9.53259
▁vara	-9.53263
▁pelkä	-9.53266
toutu	-9.53268
yritys	-9.53268
▁mmol	-9.53268
turvallisuude	-9.53269
▁saavutettu	-9.53276
▁selkä	-9.53279
▁%])	-9.53279
▁genotyyppi	-9.53289
nopeude	-9.53291
prop	-9.53291
▁suositeltu	-9.53294
IM	-9.53295
▁niellä	-9.53296
▁vuoto	-9.53297
▁ammattilaisille	-9.533
▁silmi	-9.53304
▁näkö	-9.53304
evye	-9.53308
ysy	-9.53315
oman	-9.53321
uositeltu	-9.53323
▁toksisuudesta	-9.53324
▁liuotinta	-9.53332
▁vuorokautta	-9.53332
▁sekoitta	-9.53334
reitti	-9.53336
viruksen	-9.53343
yksikkö	-9.53347
▁tuh	-9.53354
▁ilmennyt	-9.53355
▁lisättävä	-9.53359
▁taulukossa	-9.53359
▁arvioinni	-9.5336
▁lääkeaine	-9.53364
▁Potilaat	-9.53365
RS	-9.53367
▁psyk	-9.53368
kuukausi	-9.53377
▁of	-9.53382
▁laktaa	-9.53387
▁veressä	-9.53391
hyötysuh	-9.53392
ISSA	-9.53396
avalla	-9.53404
▁viitt	-9.53415
▁tällais	-9.53418
▁edellyttää	-9.53421
DE	-9.53434
▁NS	-9.53436
kertaisesti	-9.53446
▁LI	-9.53451
▁nuorille	-9.53466
▁nau	-9.53472
ertailukelpoisuu	-9.53481
imetyksen	-9.53486
▁paras	-9.53491
▁Yhdist	-9.53497
▁tutkittava	-9.53503
alta	-9.53509
▁Les	-9.53511
▁ihmisellä	-9.53516
kertaise	-9.53535
▁osana	-9.53539
▁älä	-9.53544
▁pur	-9.53545
▁heiko	-9.53556
malli	-9.53565
▁Sol	-9.53584
▁viimeis	-9.53596
matoosi	-9.53612
▁(23	-9.53613
BT	-9.53619
iittia	-9.53626
▁anti	-9.5364
▁ruokahaluttomu	-9.53647
▁ker	-9.53657
▁esiintyvyyde	-9.53659
▁kuuluvat	-9.53662
eutt	-9.53682
▁hengity	-9.53682
▁lukumäärä	-9.53707
haar	-9.53721
CP	-9.53722
▁39	-9.53724
toinen	-9.53762
▁vähenty	-9.53779
▁neste	-9.53781
▁ehkäisyä	-9.53795
jauhetta	-9.53822
▁paik	-9.53845
kem	-9.53855
▁58	-9.53859
NF	-9.53879
▁sek	-9.53881
ametasoni	-9.53909
kite	-9.53917
▁sisällä	-9.53935
katso	-9.53974
▁pakkauskoo	-9.53981
▁matala	-9.53981
▁munasarja	-9.53982
▁ilme	-9.53984
cel	-9.54008
prosentti	-9.54029
▁23	-9.54072
▁sovi	-9.54078
ÄÄ	-9.54131
▁kohden	-9.54167
▁ensisijaisen	-9.54172
▁kurkku	-9.54176
▁vede	-9.54182
▁vähentä	-9.54208
▁näh	-9.54212
▁Gl	-9.54219
▁lääkitys	-9.54245
▁kollageeni	-9.54246
▁tutkimuksista	-9.54246
▁hypoglykemia	-9.54246
▁neuropatia	-9.54247
▁hiukkas	-9.54249
▁eläimill	-9.5425
▁asetyyli	-9.54261
▁LU	-9.54263
▁toksisuus	-9.54265
▁parantunut	-9.54276
▁EMA	-9.54291
▁vuotta	-9.54292
▁aikaa	-9.54298
▁metotreksaatti	-9.54313
▁beeta	-9.54315
▁harvoi	-9.54322
▁voimakkuude	-9.54375
▁tästä	-9.5438
keskiarvo	-9.54389
eura	-9.54398
nnöst	-9.5441
▁AINE	-9.54463
▁nousi	-9.54491
▁Ex	-9.54545
oon	-9.54553
▁par	-9.54575
▁suositellaan	-9.54607
ykset	-9.54611
▁MY	-9.5462
▁hu	-9.54628
▁ac	-9.54631
perido	-9.54646
▁suurenta	-9.54669
▁kohdistuva	-9.54681
äytetään	-9.54692
▁vahvist	-9.54692
▁pitkäaikai	-9.54705
bsol	-9.54706
avoin	-9.54756
▁37	-9.54766
NK	-9.54775
▁tehosta	-9.54783
ci	-9.54796
alan	-9.54803
▁heikenty	-9.54851
▁potilaasta	-9.54865
teca	-9.54879
sesti	-9.54882
▁käyttäytymi	-9.5489
▁johtuv	-9.54943
407	-9.55004
iss	-9.55023
▁lieviä	-9.55044
riskin	-9.55085
valmistee	-9.55112
▁aset	-9.55234
▁Lan	-9.55255
▁haittatapahtumi	-9.55274
▁1,4	-9.55277
zaa	-9.55339
oksidi	-9.55345
Fin	-9.55365
▁aiheuttama	-9.55385
▁ottama	-9.55412
arvoj	-9.55442
▁nielu	-9.55445
tejä	-9.55481
▁ensi	-9.55516
▁ilmoittama	-9.55574
▁muilla	-9.55625
mun	-9.55658
▁vuorokausianno	-9.55714
▁määrittä	-9.55734
▁metaboliitin	-9.55772
▁parametri	-9.55775
▁elimistö	-9.55889
▁ryhmä	-9.55904
▁siten	-9.55933
▁kuuluvi	-9.55954
▁yhteisvaikutu	-9.55966
▁kortikosteroide	-9.55978
▁karb	-9.55988
▁bakteeri	-9.56048
▁muutokset	-9.56065
▁valtimo	-9.56068
▁väritön	-9.56071
▁tenofoviiri	-9.56079
▁yhteenveto	-9.56082
▁hepatiitti	-9.56091
▁aiheuttami	-9.56107
amisesta	-9.56113
▁pub	-9.56127
▁lääkevalmisteet	-9.56159
soi	-9.5616
▁toteutet	-9.56163
lis	-9.56166
▁lain	-9.56194
▁virus	-9.56221
▁84	-9.56263
TC	-9.56271
▁do	-9.56318
ensä	-9.56386
▁nousua	-9.56391
▁ylä	-9.56394
isoiva	-9.56454
▁antami	-9.56527
HD	-9.56535
all	-9.566
välin	-9.56614
▁varotoim	-9.56623
▁epänormaali	-9.5666
▁35	-9.56672
▁turvalli	-9.56695
▁myö	-9.56715
kaliumia	-9.56767
happi	-9.56862
▁vertailuryhmä	-9.56876
dopa	-9.56927
71	-9.56957
inf	-9.5708
▁aikuis	-9.57082
CL	-9.57098
99	-9.57226
▁asianmukais	-9.57244
▁otett	-9.57276
rad	-9.57414
hu	-9.57484
▁tukeva	-9.5759
▁anemiaa	-9.57594
▁perna	-9.57628
eissa	-9.57636
▁hengitystei	-9.57652
▁perus	-9.57757
▁"	-9.57965
▁po	-9.57968
utettu	-9.58062
tri	-9.58092
logi	-9.58206
▁kanna	-9.58378
vasti	-9.58402
aamin	-9.58425
ast	-9.58443
9/	-9.58463
67	-9.58546
tuminen	-9.58613
▁Re	-9.58655
▁havaitse	-9.58667
apo	-9.58705
▁sille	-9.58734
▁vapaa	-9.58892
▁pla	-9.58916
MS	-9.58916
ys	-9.58967
misessa	-9.59026
15	-9.59132
▁merkittävää	-9.59149
▁käyttänei	-9.59191
▁luku	-9.59211
▁muull	-9.59229
▁suhteen	-9.59314
▁kapselin	-9.59368
män	-9.5956
-8	-9.59622
▁Tois	-9.59625
arkoituksenmukai	-9.59681
välitteisest	-9.59768
riitti	-9.59856
tarkasti	-9.60013
ttuna	-9.60024
▁uusiutun	-9.60042
29	-9.60221
useita	-9.60271
rium	-9.60297
/3	-9.60518
sus	-9.60528
▁kuva	-9.60625
pr	-9.60625
injektiopulloon	-9.60636
▁tapauksi	-9.60688
▁hake	-9.60821
▁kasvu	-9.6085
MI	-9.60928
/5	-9.61045
▁toimitet	-9.61116
aari	-9.61142
▁nenä	-9.61177
▁ilmaantu	-9.61269
▁saata	-9.6128
▁eroa	-9.61323
vuus	-9.61386
tynyt	-9.61422
ipro	-9.6143
▁vih	-9.61437
llisi	-9.6169
aineiden	-9.61728
▁lopetet	-9.61796
▁rytmihäiriöi	-9.61853
▁ammattilais	-9.61939
▁hoidettavi	-9.61961
eet	-9.62055
itetään	-9.62076
kset	-9.62236
val	-9.6226
JOI	-9.62327
▁saavuttane	-9.62392
tys	-9.62561
▁metaboloitu	-9.6262
aineet	-9.62686
▁virtsan	-9.6304
▁kes	-9.63099
▁muodostumise	-9.63159
▁poistumis	-9.63237
▁vaara	-9.63378
▁julkise	-9.63875
eisyys	-9.6406
▁kipua	-9.64104
CA	-9.64116
▁anno	-9.64281
▁toise	-9.64299
▁injektiopulloa	-9.64367
▁sii	-9.644
art	-9.64701
fataa	-9.64882
▁pun	-9.64885
keen	-9.64905
raalakeuhkokuume	-9.65108
stään	-9.6519
-4	-9.65325
oitus	-9.65437
äk	-9.65689
▁leikkaus	-9.65891
iris	-9.66167
▁kahdest	-9.66251
▁sykl	-9.6628
▁enimmäis	-9.66321
tyn	-9.66533
▁ven	-9.66618
▁Nii	-9.66665
ellä	-9.66693
▁(12,	-9.66763
▁tunn	-9.66995
▁uude	-9.67089
▁lopettamise	-9.67167
▁Vere	-9.67197
osin	-9.67279
olo	-9.67283
▁esiintyn	-9.67378
muksen	-9.67435
toista	-9.6749
▁häiriö	-9.6755
77	-9.67642
del	-9.67659
▁ha	-9.67783
▁injektion	-9.6783
miin	-9.67868
▁syy	-9.67882
-24	-9.67987
▁yleis	-9.68059
▁1/100	-9.6843
▁2:	-9.68582
ha	-9.68639
ild	-9.68648
mppu	-9.69265
▁pienene	-9.69266
mek	-9.69587
▁kuvat	-9.69693
ukko	-9.69724
▁tehokkuu	-9.70031
yös	-9.70034
▁ren	-9.70096
rot	-9.70164
he	-9.70168
OR	-9.70232
▁ollee	-9.70383
▁liuo	-9.70461
ävän	-9.70507
▁ottamis	-9.70569
▁syv	-9.70718
▁huippupitoisuu	-9.70744
ron	-9.70923
▁kä	-9.71255
sille	-9.71258
sykli	-9.71264
▁valmista	-9.71374
▁kudos	-9.72042
tiä	-9.723
▁Pr	-9.72303
nibi	-9.72437
▁elin	-9.7253
▁kohtalais	-9.72595
1000	-9.7264
ede	-9.72978
▁tunnet	-9.73052
▁suojaa	-9.73061
▁Ba	-9.73225
▁osallistu	-9.73628
5-	-9.73659
tuja	-9.73661
laa	-9.73764
▁määritett	-9.73991
▁0,8	-9.74066
idiini	-9.74351
tettava	-9.74487
komitean	-9.74611
▁esim	-9.74877
tr	-9.75076
▁vähe	-9.75341
ot	-9.75371
taso	-9.75588
▁Ca	-9.75589
senatidi	-9.75644
eistä	-9.75839
pan	-9.75841
0,7	-9.75847
▁kiel	-9.76244
▁22	-9.76447
eko	-9.76524
aihe	-9.76748
edelmällisyyteen	-9.76952
aloi	-9.77133
▁suoja	-9.77322
4-	-9.77752
▁Li	-9.78145
▁pahanlaatuist	-9.78299
liuoks	-9.78585
▁VA	-9.78606
▁liit	-9.78705
▁Ro	-9.78718
▁toisell	-9.79366
aminen	-9.79419
▁syö	-9.79467
▁28	-9.79997
VC	-9.8021
tumista	-9.80277
▁syöm	-9.80297
▁tehokkuut	-9.80579
lääkettä	-9.8091
enal	-9.81069
minuutti	-9.81367
tettaessa	-9.81758
▁PA	-9.81988
tavissa	-9.82129
amaan	-9.82434
▁sellais	-9.82563
▁kalium	-9.82606
▁Tablet	-9.82765
llis	-9.83074
▁mak	-9.83183
ry	-9.83199
▁muuttami	-9.83234
yne	-9.83591
▁El	-9.83883
▁tapa	-9.83954
▁hoidet	-9.84003
itetty	-9.8417
uut	-9.84356
92	-9.84366
CE	-9.84424
▁tode	-9.84512
suhte	-9.85115
11	-9.85235
eneminen	-9.85283
▁pahanlaatuis	-9.85486
▁Sy	-9.86021
▁lapsi	-9.86142
▁sairaala	-9.86332
80	-9.86441
ite	-9.8652
▁kar	-9.86754
▁paranta	-9.86795
tabletin	-9.87271
oissa	-9.87311
▁sulj	-9.87652
▁voit	-9.87706
▁antamis	-9.88396
br	-9.88494
let	-9.88767
▁he	-9.88796
STE	-9.88952
mien	-9.89254
ihe	-9.9002
naasi	-9.90283
iitti	-9.90527
▁Po	-9.90694
idel	-9.91238
annokse	-9.91357
ajasta	-9.91462
▁koehenkilö	-9.9147
rin	-9.91511
18	-9.9161
▁usei	-9.91854
uuri	-9.91872
pit	-9.92096
▁test	-9.92648
ph	-9.92734
ill	-9.92794
▁42	-9.92891
aras	-9.92899
▁pienen	-9.92943
utunut	-9.93047
▁altistu	-9.93073
vuutta	-9.9324
virus	-9.93299
▁mainituis	-9.93414
▁kyseis	-9.93487
▁leukemia	-9.93569
yteen	-9.94088
ur	-9.9418
farmakologis	-9.94202
▁annostussuositu	-9.94458
▁(75	-9.94527
suutta	-9.94602
▁tarkoitukse	-9.94624
▁Pro	-9.94647
▁koht	-9.94696
neella	-9.94963
oivat	-9.94973
▁rytmihäiriö	-9.95058
Ks	-9.95117
lääkkeiden	-9.95204
▁seuranta	-9.9527
▁saavutta	-9.95311
▁vaa	-9.95382
fasi	-9.9563
▁kroonis	-9.95941
▁ote	-9.96021
ilmet	-9.96073
eeni	-9.96074
▁pohja	-9.96112
▁Lu	-9.96204
ohjelma	-9.96263
yhteenveto	-9.96295
▁anemia	-9.96421
▁vaike	-9.96765
▁0,0001	-9.96856
lääkkeitä	-9.96922
▁asianmukaisi	-9.96955
▁happ	-9.96955
päivämäärä	-9.96956
CG	-9.97151
▁pienenem	-9.9734
LS	-9.97438
▁vapa	-9.97474
idon	-9.97505
▁turva	-9.97662
▁pääasia	-9.97791
▁epänormaal	-9.97803
▁varotoimi	-9.97863
▁pääasialli	-9.97867
▁heikentyn	-9.97961
piste	-9.98055
▁altist	-9.9807
syövä	-9.98108
vai	-9.98116
lihas	-9.98157
vil	-9.98211
▁yksilölli	-9.98214
resistenssi	-9.98217
ratiopharm	-9.9823
vaihtelu	-9.98232
reseptori	-9.98233
aspar	-9.98234
▁tutki	-9.9824
3,2	-9.9825
rytmihäiriö	-9.98278
toja	-9.98285
kloridi	-9.98343
▁antamise	-9.9835
pistokse	-9.98431
kood	-9.9844
dis	-9.98507
elimistö	-9.98539
▁keskimääräi	-9.98544
▁vajaatoiminna	-9.98605
▁vuo	-9.98615
leikkaus	-9.98666
karb	-9.98687
valtimo	-9.98696
▁luu	-9.98698
väritön	-9.987
hepatiitti	-9.98701
muutokset	-9.98704
bakteeri	-9.98728
maton	-9.98767
ver	-9.98787
dän	-9.98839
▁tarpee	-9.98844
▁rajoit	-9.98878
▁sisältä	-9.98893
lymfooma	-9.98906
yhteyttä	-9.98906
Human	-9.98913
▁No	-9.98937
henkilö	-9.98963
kynä	-9.98978
tenofoviiri	-9.99089
glukoosi	-9.99096
mediaani	-9.99097
III	-9.99104
altistukse	-9.99107
vastaa	-9.99131
miel	-9.99152
▁tukev	-9.99153
▁metaboliiti	-9.99159
yskä	-9.99161
tietoa	-9.99163
▁piste	-9.99193
▁koske	-9.99211
▁pakkaukse	-9.99214
potilaita	-9.99216
tyypi	-9.99218
84	-9.99245
▁puut	-9.99254
▁hydrok	-9.99258
sairauksi	-9.99258
injektioneste	-9.99272
muoto	-9.99312
potilaiden	-9.99338
▁kasvaim	-9.99344
ainetta	-9.99363
Jo	-9.99425
välillä	-9.99455
▁sydäme	-9.99462
käytetään	-9.99476
koska	-9.99497
▁lai	-9.99586
▁annostukse	-9.99602
6:	-9.99632
▁ensimmäis	-9.99651
eilla	-9.99653
▁muodost	-9.99661
atiota	-9.99663
▁suosituks	-9.99802
▁pl	-9.999
▁nousu	-9.99958
tablet	-9.99992
estämä	-9.99994
▁suurene	-10
▁muutoksi	-10.0009
kuva	-10.0046
hd	-10.0049
ytyminen	-10.0056
▁hoido	-10.006
aikaan	-10.0068
path	-10.0068
▁vaikut	-10.0073
14)	-10.0076
tapa	-10.0076
▁väestö	-10.0077
see	-10.0083
altistusta	-10.0092
▁vahv	-10.0092
kone	-10.0093
ER	-10.01
uutta	-10.0104
voi	-10.0108
,08	-10.0109
liuosta	-10.011
90	-10.012
▁lop	-10.0122
koke	-10.0123
nsisäi	-10.0127
lääkärin	-10.0139
ole	-10.014
apiini	-10.0145
▁niel	-10.0151
▁ensisija	-10.0152
uuh	-10.0153
opatia	-10.0156
keh	-10.0168
▁Jokai	-10.0171
saama	-10.0172
W	-10.0177
1,5	-10.0177
▁vak	-10.018
▁pal	-10.0181
valmisteita	-10.0184
▁di	-10.0186
▁U	-10.0187
▁systeemi	-10.0199
kanava	-10.0204
tunut	-10.0206
vaikutuksista	-10.0213
▁myöntä	-10.0214
▁ehdo	-10.022
ME	-10.022
uudesta	-10.0222
vässä	-10.0222
▁ehkäisy	-10.0225
▁sisäll	-10.0228
mol	-10.0232
arvio	-10.0234
▁yhdiste	-10.0237
uksista	-10.024
angi	-10.0241
▁voimakka	-10.0243
suosituksi	-10.0244
fuusio	-10.0246
▁vas	-10.0247
uras	-10.025
daa	-10.0252
▁metaboloi	-10.0253
▁korva	-10.0259
▁kokemus	-10.0259
▁imeyty	-10.0264
▁tablette	-10.027
kohta	-10.0272
siinin	-10.0275
alli	-10.0276
ikoilla	-10.0276
▁hedelmällis	-10.0278
▁ateri	-10.0279
elmat	-10.0283
▁terveyde	-10.0284
jakso	-10.0284
▁valmi	-10.029
▁maito	-10.029
lläpito	-10.0292
hyö	-10.0293
sel	-10.0294
PD	-10.0295
▁Terve	-10.0297
hydro	-10.0297
iskisuhde	-10.03
ISS	-10.0303
idoni	-10.0304
alis	-10.0304
kiert	-10.0305
▁vapaaehtois	-10.0306
vii	-10.0306
▁huoma	-10.0308
Tenofovi	-10.0308
▁merkki	-10.0308
ktiivise	-10.0309
é	-10.0309
viiria	-10.031
iiliin	-10.0311
ikkoa	-10.0313
kl	-10.0313
eerumi	-10.0313
▁kulu	-10.0313
rofiili	-10.0314
haima	-10.0314
unasarj	-10.0315
rvallisuustietoj	-10.0315
akija	-10.0316
ica	-10.0316
tutsumabi	-10.0316
▁erityis	-10.0317
lusi	-10.0317
unuaist	-10.0317
▁tunto	-10.0318
boluksen	-10.0318
ttävissä	-10.0318
laji	-10.0319
▁gluko	-10.0319
tkimus	-10.0319
▁tärke	-10.0319
▁suori	-10.0319
verenkier	-10.032
esistenssi	-10.032
med	-10.032
halvaus	-10.032
isuus	-10.032
alidomidi	-10.032
PÄIVÄMÄÄRÄ	-10.032
sääd	-10.032
ktivoitu	-10.032
▁lääketurva	-10.032
huimaus	-10.032
irinotekaani	-10.032
kloori	-10.032
fibro	-10.032
▁diagnos	-10.032
▁glukuroni	-10.032
hedelmä	-10.0321
nskriptiotekijöi	-10.0321
opaalinhohtoi	-10.0321
spond	-10.0321
triflu	-10.0321
uumori	-10.0321
▁MATE	-10.0321
▁PASI	-10.0321
▁Yleisyysluok	-10.0321
▁ombitasviiri	-10.0321
▁todistee	-10.0321
PCR	-10.0321
polypropyleeni	-10.0321
salisyylihappo	-10.0321
udesonid	-10.0321
▁Opioidi	-10.0321
▁Remsima	-10.0321
▁SPRYCEL	-10.0321
▁Scintimun	-10.0321
▁SoloStar	-10.0321
▁Tapahtum	-10.0321
▁amiodaroni	-10.0321
▁estrogeeni	-10.0321
▁etsetimibi	-10.0321
▁fosforyl	-10.0321
▁gelatiini	-10.0321
▁hakeudu	-10.0321
▁hoitovaihtoeh	-10.0321
▁iksatsomibi	-10.0321
▁imeväisi	-10.0321
▁kansainvälis	-10.0321
▁konjugaat	-10.0321
▁kyhmy	-10.0321
▁kypsymise	-10.0321
▁losartaani	-10.0321
▁luonnonvalkois	-10.0321
▁normalisoi	-10.0321
▁pingot	-10.0321
▁poikke	-10.0321
▁pregabaliini	-10.0321
▁psyykkis	-10.0321
▁päivittäis	-10.0321
▁regeneratiivi	-10.0321
▁sidekudos	-10.0321
▁tarkkaav	-10.0321
▁temotsolomidi	-10.0321
▁vaihdevuosi	-10.0321
/1/11/674/00	-10.0321
/1/17/1178/01	-10.0321
/2/05/053/00	-10.0321
AFOS	-10.0321
AMP	-10.0321
Britannia	-10.0321
PULL	-10.0321
Pugh	-10.0321
UD	-10.0321
ViraferonPegi	-10.0321
WHO	-10.0321
aglutidi	-10.0321
akoksibi	-10.0321
apariininatriumi	-10.0321
aprepitant	-10.0321
arseenitrioksidi	-10.0321
arviointikomitea	-10.0321
bandroni	-10.0321
bilirubiini	-10.0321
elintarvikkeeksi	-10.0321
elluloosa	-10.0321
epreviiri	-10.0321
filgrastiimi	-10.0321
flukonatsoli	-10.0321
heyspolyetyeeniä	-10.0321
hydrolyysi	-10.0321
ihaskouristukset	-10.0321
ikiönkehitykseen	-10.0321
iksabaani	-10.0321
inhibiittori	-10.0321
intoleranssi	-10.0321
iotransformaatio	-10.0321
ituksimabi	-10.0321
joukossa	-10.0321
keuhkoembolia	-10.0321
kompens	-10.0321
kriteeri	-10.0321
käyttöaiheiden	-10.0321
lamivudiini	-10.0321
limakalvo	-10.0321
looritiatsidi	-10.0321
lykopyrronium	-10.0321
lyönti	-10.0321
malitsumabi	-10.0321
mifampridiini	-10.0321
nafylakti	-10.0321
numero	-10.0321
ococcus	-10.0321
oneenlämpöiseksi	-10.0321
positiivi	-10.0321
qui	-10.0321
reumapotilailla	-10.0321
satunnaistetussa	-10.0321
servati	-10.0321
siantuntija	-10.0321
sikonotidi	-10.0321
sitsumabi	-10.0321
sjärjestö	-10.0321
spesifis	-10.0321
tarkkuude	-10.0321
tekniikkaa	-10.0321
transferaasi	-10.0321
traumapotilailla	-10.0321
trombootti	-10.0321
ttömyys	-10.0321
ulutusmateriaali	-10.0321
vaikutteis	-10.0321
verenvuodo	-10.0321
ydroksikarbamidi	-10.0321
yhteisö	-10.0321
ympär	-10.0321
ärkärakkula	-10.0321
↔	-10.0321
▁Barisitinibi	-10.0321
▁Darunaviiri	-10.0321
▁Dynastat	-10.0321
▁Enzepi	-10.0321
▁Epilepsia	-10.0321
▁Esmya	-10.0321
▁Etenemisvapaa	-10.0321
▁GmbH	-10.0321
▁Hypoglykemia	-10.0321
▁INJEKTIO	-10.0321
▁Imprida	-10.0321
▁Infektio	-10.0321
▁Julkaistu	-10.0321
▁Prevenar	-10.0321
▁RISPERDAL	-10.0321
▁Rubraca	-10.0321
▁Simponi	-10.0321
▁Subakuut	-10.0321
▁Säilyt	-10.0321
▁Tutkimuksi	-10.0321
▁VIIME	-10.0321
▁VITRAKVI	-10.0321
▁Ylävatsa	-10.0321
▁Zin	-10.0321
▁aasialaisi	-10.0321
▁agitaatio	-10.0321
▁alaspäin	-10.0321
▁alkuvaihe	-10.0321
▁antibioottihoi	-10.0321
▁auringonvalolle	-10.0321
▁bakteere	-10.0321
▁dosetakseli	-10.0321
▁efavirentsi	-10.0321
▁ehkäise	-10.0321
▁eliminoituu	-10.0321
▁ensiapuasemaan	-10.0321
▁epidermaali	-10.0321
▁epämuodostumi	-10.0321
▁epäsäännöllis	-10.0321
▁epätodennäköi	-10.0321
▁etenemisvapaa	-10.0321
▁fotodynaamis	-10.0321
▁glutationi	-10.0321
▁hengenvaaralli	-10.0321
▁hengästy	-10.0321
▁huimauksen	-10.0321
▁huoneenlämmössä	-10.0321
▁huuhtelu	-10.0321
▁hyperplasia	-10.0321
▁hypokalemia	-10.0321
▁hypomagnesemia	-10.0321
▁irbesartaani	-10.0321
▁joulukuu	-10.0321
▁kertakäyttöi	-10.0321
▁keskenmeno	-10.0321
▁keskivaikea	-10.0321
▁klaritromysiini	-10.0321
▁kognitiivis	-10.0321
▁kohdun	-10.0321
▁kuivu	-10.0321
▁laastari	-10.0321
▁liittimeen	-10.0321
▁läpipainopakkau	-10.0321
▁mikrogramma	-10.0321
▁muodossa	-10.0321
▁myelofibroosi	-10.0321
▁nekrolyysi	-10.0321
▁nivelpsoriaasi	-10.0321
▁noudatta	-10.0321
▁pediatrisi	-10.0321
▁peruutettava	-10.0321
▁prednisoloni	-10.0321
▁päivittäin	-10.0321
▁rajalliset	-10.0321
▁repäisy	-10.0321
▁reslitsumabi	-10.0321
▁rinnakkais	-10.0321
▁rivaroksabaani	-10.0321
▁selkärankareuma	-10.0321
▁sidosryhm	-10.0321
▁signalointireit	-10.0321
▁silostatsoli	-10.0321
▁simetidiini	-10.0321
▁sirppisolutauti	-10.0321
▁standard	-10.0321
▁sukupuolen	-10.0321
▁sydämentykytys	-10.0321
▁tapahtuma	-10.0321
▁tappajasolu	-10.0321
▁tarjoa	-10.0321
▁tarkkailla	-10.0321
▁todennäköise	-10.0321
▁todisteita	-10.0321
▁trastutsumabi	-10.0321
▁tuberkuloosi	-10.0321
▁tyhjentyn	-10.0321
▁uhkaav	-10.0321
▁varmistamiseksi	-10.0321
▁vorikonatsoli	-10.0321
▁välityksellä	-10.0321
Tiedot	-10.0321
▁Kolme	-10.0321
▁Protium	-10.0321
▁hyödy	-10.0321
▁itrakonatsoli	-10.0321
▁molempi	-10.0321
▁oikea	-10.0321
▁satunnaistetui	-10.0321
fluoro	-10.0321
iedoista	-10.0321
kompleksin	-10.0321
komplikaatioi	-10.0321
obisistaat	-10.0321
vertaileva	-10.0321
▁Caprelsa	-10.0321
▁Diklofenaakki	-10.0321
▁Nplate	-10.0321
▁Ranska	-10.0321
▁edeltäv	-10.0321
▁etiketis	-10.0321
▁genotoksi	-10.0321
▁glomerulussuod	-10.0321
▁injektoitav	-10.0321
▁injisoit	-10.0321
▁julkaistu	-10.0321
▁jäykk	-10.0321
▁kirurg	-10.0321
▁liitännäishoi	-10.0321
▁liukene	-10.0321
▁modafiniili	-10.0321
▁neuloille	-10.0321
▁oksidatiivi	-10.0321
▁riittämätön	-10.0321
▁sosiaalis	-10.0321
▁syklofosfamidi	-10.0321
▁synnytykse	-10.0321
▁tapahtui	-10.0321
▁tietyi	-10.0321
▁trombosyytti	-10.0321
▁tulehdukse	-10.0321
▁vakavuude	-10.0321
▁yhtenäist	-10.0321
digok	-10.0321
entsalutamidi	-10.0321
herkkyysreaktio	-10.0321
lipidip	-10.0321
molekyyli	-10.0321
resistent	-10.0321
vahvuuksi	-10.0321
vaurioit	-10.0321
▁Avoim	-10.0321
▁EKG	-10.0321
▁Eläimillä	-10.0321
▁Esitäytet	-10.0321
▁MRD	-10.0321
▁SISÄ	-10.0321
▁Yhteisvaikutuks	-10.0321
▁Zy	-10.0321
▁depottablettia	-10.0321
▁elektiivi	-10.0321
▁epäonnistu	-10.0321
▁hoitotasapaino	-10.0321
▁koostu	-10.0321
▁myrkyty	-10.0321
▁neutrofiili	-10.0321
▁olaparibi	-10.0321
▁plasebo	-10.0321
▁rukaparibi	-10.0321
▁suositellu	-10.0321
▁tehtävä	-10.0321
▁unohtama	-10.0321
▁vaikeusaste	-10.0321
▁valvonnassa	-10.0321
▁väliajoin	-10.0321
▁Tieto	-10.0321
▁Turvallisuusp	-10.0321
▁Valkoi	-10.0321
▁keuhkoputki	-10.0321
▁leikat	-10.0321
▁yksittäisis	-10.0321
▁esitety	-10.0321
ARVI	-10.0321
UN	-10.0321
apriili	-10.0321
lipoproteiinia	-10.0321
sulfon	-10.0321
sumut	-10.0321
tropiini	-10.0321
