{
    "[PAD]": 0,
    "v": 1,
    "‘": 2,
    "y": 3,
    "^": 4,
    "ό": 5,
    "`": 6,
    "п": 7,
    "ч": 8,
    "ט": 9,
    "?": 10,
    "b": 11,
    "T": 12,
    ".": 13,
    "»": 14,
    "p": 15,
    "😁": 16,
    "α": 17,
    "閣": 18,
    "г": 19,
    "ǎ": 20,
    "Ա": 21,
    "آ": 22,
    "í": 23,
    "諸": 24,
    "Ä": 25,
    "À": 26,
    "=": 27,
    "G": 28,
    "😭": 29,
    "å": 30,
    "Å": 31,
    "ნ": 32,
    "ր": 33,
    "ά": 34,
    "О": 35,
    "🌴": 36,
    "R": 37,
    "տ": 38,
    "’": 39,
    "ت": 40,
    "ń": 41,
    "[": 42,
    "o": 43,
    "Z": 44,
    "U": 45,
    "x": 46,
    "e": 47,
    "P": 48,
    "(": 49,
    "ς": 50,
    "9": 51,
    "ö": 52,
    "f": 53,
    "Á": 54,
    "ω": 55,
    "d": 56,
    "ε": 57,
    "O": 58,
    "ы": 59,
    "~": 60,
    "Н": 61,
    "魏": 62,
    ":": 63,
    "у": 64,
    "ё": 65,
    "&": 66,
    ")": 67,
    "Î": 68,
    "б": 69,
    "č": 70,
    "´": 71,
    "_": 72,
    "\"": 73,
    "💜": 74,
    ">": 75,
    "ò": 76,
    "ὐ": 77,
    "i": 78,
    "t": 79,
    "л": 80,
    "Ε": 81,
    "θ": 82,
    "е": 83,
    ",": 84,
    "ņ": 85,
    "—": 86,
    "-": 87,
    "6": 88,
    "C": 89,
    "ō": 90,
    "$": 91,
    "±": 92,
    "“": 93,
    "Ś": 94,
    "ḥ": 95,
    "L": 96,
    "5": 97,
    ";": 98,
    "*": 99,
    "ს": 100,
    "Ö": 101,
    "τ": 102,
    "°": 103,
    "о": 104,
    "Ž": 105,
    "Q": 106,
    "ი": 107,
    "з": 108,
    "c": 109,
    "ა": 110,
    "Õ": 111,
    "K": 112,
    "ъ": 113,
    "8": 114,
    "0": 115,
    "õ": 116,
    "Μ": 117,
    "η": 118,
    "€": 119,
    "群": 120,
    "S": 121,
    "Б": 122,
    "+": 123,
    "р": 124,
    "ż": 125,
    "🙂": 126,
    "m": 127,
    "ł": 128,
    "\\": 129,
    "Δ": 130,
    "ā": 131,
    "²": 132,
    "−": 133,
    "ū": 134,
    "ر": 135,
    "ш": 136,
    "ù": 137,
    "J": 138,
    "s": 139,
    "A": 140,
    "z": 141,
    "ო": 142,
    "δ": 143,
    "ó": 144,
    "ć": 145,
    "h": 146,
    "X": 147,
    "]": 148,
    "π": 149,
    "х": 150,
    "ר": 151,
    "ä": 152,
    "ხ": 153,
    "ν": 154,
    "🍹": 155,
    "a": 156,
    "…": 157,
    "с": 158,
    "D": 159,
    "|": 160,
    "«": 161,
    "釣": 162,
    "ú": 163,
    "B": 164,
    "w": 165,
    "r": 166,
    "島": 167,
    "á": 168,
    "а": 169,
    "ვ": 170,
    "🤔": 171,
    "ř": 172,
    "”": 173,
    "É": 174,
    "ρ": 175,
    "%": 176,
    "g": 177,
    "×": 178,
    "א": 179,
    "è": 180,
    "u": 181,
    "V": 182,
    "ç": 183,
    "Ü": 184,
    "ا": 185,
    "э": 186,
    "н": 187,
    "E": 188,
    "k": 189,
    "H": 190,
    "j": 191,
    "Λ": 192,
    "А": 193,
    "ð": 194,
    "•": 195,
    "/": 196,
    "ц": 197,
    "😀": 198,
    "έ": 199,
    "台": 200,
    "!": 201,
    "υ": 202,
    "N": 203,
    "ž": 204,
    "F": 205,
    "ī": 206,
    "„": 207,
    "l": 208,
    "ë": 209,
    "т": 210,
    "Š": 211,
    "2": 212,
    "́": 213,
    "@": 214,
    "š": 215,
    "ο": 216,
    "M": 217,
    "σ": 218,
    "ф": 219,
    "ι": 220,
    "к": 221,
    "ğ": 222,
    "®": 223,
    "м": 224,
    "#": 225,
    "I": 226,
    "й": 227,
    "é": 228,
    "в": 229,
    "κ": 230,
    "Y": 231,
    "W": 232,
    "ü": 233,
    "尖": 234,
    "–": 235,
    "ı": 236,
    "რ": 237,
    "4": 238,
    "ա": 239,
    "ş": 240,
    "я": 241,
    "μ": 242,
    "ж": 243,
    "щ": 244,
    "1": 245,
    "и": 246,
    "7": 247,
    "д": 248,
    "q": 249,
    "à": 250,
    "ã": 251,
    "3": 252,
    "½": 253,
    "С": 254,
    "'": 255,
    "ь": 256,
    "ю": 257,
    "魚": 258,
    "<": 259,
    "n": 260,
    "/</w>": 261,
    "ς</w>": 262,
    "ë</w>": 263,
    "%</w>": 264,
    "ā</w>": 265,
    "1</w>": 266,
    "ъ</w>": 267,
    "–</w>": 268,
    "L</w>": 269,
    "s</w>": 270,
    "э</w>": 271,
    "N</w>": 272,
    "🙂</w>": 273,
    "-</w>": 274,
    "ო</w>": 275,
    "<</w>": 276,
    "9</w>": 277,
    ")</w>": 278,
    "½</w>": 279,
    "ä</w>": 280,
    "a</w>": 281,
    "|</w>": 282,
    "ت</w>": 283,
    "ט</w>": 284,
    "ο</w>": 285,
    "島</w>": 286,
    "ь</w>": 287,
    "P</w>": 288,
    "m</w>": 289,
    "À</w>": 290,
    "f</w>": 291,
    "\\</w>": 292,
    "ვ</w>": 293,
    "T</w>": 294,
    "d</w>": 295,
    "e</w>": 296,
    "”</w>": 297,
    "p</w>": 298,
    "®</w>": 299,
    "“</w>": 300,
    "3</w>": 301,
    "F</w>": 302,
    "H</w>": 303,
    "6</w>": 304,
    "I</w>": 305,
    "c</w>": 306,
    "Ä</w>": 307,
    "🍹</w>": 308,
    "О</w>": 309,
    "„</w>": 310,
    "#</w>": 311,
    "×</w>": 312,
    "w</w>": 313,
    "@</w>": 314,
    "ρ</w>": 315,
    "Q</w>": 316,
    "M</w>": 317,
    "💜</w>": 318,
    "K</w>": 319,
    ",</w>": 320,
    "~</w>": 321,
    "Z</w>": 322,
    "🤔</w>": 323,
    "»</w>": 324,
    "7</w>": 325,
    "8</w>": 326,
    "魏</w>": 327,
    "y</w>": 328,
    "q</w>": 329,
    "Б</w>": 330,
    "$</w>": 331,
    "R</w>": 332,
    "−</w>": 333,
    "2</w>": 334,
    ":</w>": 335,
    "А</w>": 336,
    ".</w>": 337,
    "E</w>": 338,
    "š</w>": 339,
    "😁</w>": 340,
    "а</w>": 341,
    "U</w>": 342,
    "A</w>": 343,
    "\"</w>": 344,
    "é</w>": 345,
    "o</w>": 346,
    "*</w>": 347,
    "’</w>": 348,
    "]</w>": 349,
    "😭</w>": 350,
    "😀</w>": 351,
    "5</w>": 352,
    "°</w>": 353,
    "à</w>": 354,
    "€</w>": 355,
    "V</w>": 356,
    "ć</w>": 357,
    "ё</w>": 358,
    "0</w>": 359,
    "n</w>": 360,
    "«</w>": 361,
    "j</w>": 362,
    "C</w>": 363,
    "ī</w>": 364,
    "`</w>": 365,
    "x</w>": 366,
    "台</w>": 367,
    "ō</w>": 368,
    "></w>": 369,
    "…</w>": 370,
    "k</w>": 371,
    "+</w>": 372,
    "_</w>": 373,
    "(</w>": 374,
    "[</w>": 375,
    "Y</w>": 376,
    "i</w>": 377,
    "&</w>": 378,
    "•</w>": 379,
    "D</w>": 380,
    "—</w>": 381,
    "ი</w>": 382,
    "r</w>": 383,
    "ü</w>": 384,
    "'</w>": 385,
    "‘</w>": 386,
    "t</w>": 387,
    "🌴</w>": 388,
    "S</w>": 389,
    ";</w>": 390,
    "X</w>": 391,
    "G</w>": 392,
    "u</w>": 393,
    "v</w>": 394,
    "g</w>": 395,
    "?</w>": 396,
    "ö</w>": 397,
    "!</w>": 398,
    "z</w>": 399,
    "տ</w>": 400,
    "±</w>": 401,
    "4</w>": 402,
    "b</w>": 403,
    "²</w>": 404,
    "W</w>": 405,
    "l</w>": 406,
    "=</w>": 407,
    "о</w>": 408,
    "O</w>": 409,
    "с</w>": 410,
    "´</w>": 411,
    "^</w>": 412,
    "J</w>": 413,
    "ı</w>": 414,
    "Ü</w>": 415,
    "B</w>": 416,
    "ю</w>": 417,
    "h</w>": 418,
    "å</w>": 419,
    "is": 420,
    "ta": 421,
    "in": 422,
    "al": 423,
    "te": 424,
    "se": 425,
    "va": 426,
    "ol": 427,
    "tu": 428,
    "ka": 429,
    "si": 430,
    "ku": 431,
    "ja</w>": 432,
    "ma": 433,
    "el": 434,
    "on</w>": 435,
    "ta</w>": 436,
    "en": 437,
    "ko": 438,
    "il": 439,
    "es": 440,
    "en</w>": 441,
    "as": 442,
    "it": 443,
    "in</w>": 444,
    "an": 445,
    "us": 446,
    "ik": 447,
    "sa": 448,
    "er": 449,
    "ar": 450,
    "id": 451,
    "im": 452,
    "le": 453,
    "uu": 454,
    "to": 455,
    "an</w>": 456,
    "sa</w>": 457,
    "ti</w>": 458,
    "ke": 459,
    "ll": 460,
    "ti": 461,
    "vä": 462,
    "et</w>": 463,
    "vi": 464,
    "ra": 465,
    "tä": 466,
    "on": 467,
    "ja": 468,
    "mu": 469,
    "la": 470,
    "ki": 471,
    "ka</w>": 472,
    "ks": 473,
    "li": 474,
    "ei</w>": 475,
    "ää": 476,
    "na": 477,
    "ga</w>": 478,
    "ne": 479,
    "ma</w>": 480,
    "mis": 481,
    "val": 482,
    "su": 483,
    "is</w>": 484,
    "he": 485,
    "os": 486,
    "ul": 487,
    "nu": 488,
    "ri": 489,
    "min": 490,
    "ks</w>": 491,
    "le</w>": 492,
    "da</w>": 493,
    "pu": 494,
    "pa": 495,
    "et": 496,
    "ro": 497,
    "jo": 498,
    "la</w>": 499,
    "ni": 500,
    "är": 501,
    "na</w>": 502,
    "re": 503,
    "gi</w>": 504,
    "ju": 505,
    "tä</w>": 506,
    "id</w>": 507,
    "oli</w>": 508,
    "pe": 509,
    "ha": 510,
    "or": 511,
    "me": 512,
    "vu": 513,
    "lu": 514,
    "kä": 515,
    "se</w>": 516,
    "lis": 517,
    "lo": 518,
    "lä": 519,
    "ty": 520,
    "nä": 521,
    "mi": 522,
    "te</w>": 523,
    "od": 524,
    "pal": 525,
    "ir": 526,
    "võ": 527,
    "ot": 528,
    "saa": 529,
    "ole": 530,
    "hu": 531,
    "ole</w>": 532,
    "ki</w>": 533,
    "pi": 534,
    "mm": 535,
    "de": 536,
    "vas": 537,
    "ise": 538,
    "da": 539,
    "ho": 540,
    "än</w>": 541,
    "po": 542,
    "pä": 543,
    "au": 544,
    "nn": 545,
    "sin</w>": 546,
    "ig": 547,
    "sä</w>": 548,
    "kse": 549,
    "ala": 550,
    "kui</w>": 551,
    "ve": 552,
    "vat</w>": 553,
    "siis</w>": 554,
    "ksi</w>": 555,
    "jä": 556,
    "00": 557,
    "tu</w>": 558,
    "si</w>": 559,
    "tö": 560,
    "see</w>": 561,
    "so": 562,
    "us</w>": 563,
    "lle</w>": 564,
    "esti</w>": 565,
    "ida": 566,
    "suu": 567,
    "inen</w>": 568,
    "sel": 569,
    "ed": 570,
    "vad</w>": 571,
    "mas": 572,
    "ia</w>": 573,
    "muu": 574,
    "ne</w>": 575,
    "kau": 576,
    "vo": 577,
    "kor": 578,
    "Ku": 579,
    "va</w>": 580,
    "tus": 581,
    "ista</w>": 582,
    "pan": 583,
    "kan": 584,
    "kir": 585,
    "tta</w>": 586,
    "kuu": 587,
    "ru": 588,
    "ite": 589,
    "yö": 590,
    "es</w>": 591,
    "hd": 592,
    "kas": 593,
    "aa": 594,
    "maa": 595,
    "no": 596,
    "est</w>": 597,
    "per": 598,
    "ai": 599,
    "par": 600,
    "ga": 601,
    "use": 602,
    "ge": 603,
    "las": 604,
    "mal": 605,
    "mit": 606,
    "ih": 607,
    "ur": 608,
    "ina</w>": 609,
    "st</w>": 610,
    "ksi": 611,
    "hä": 612,
    "usta": 613,
    "aga</w>": 614,
    "nud</w>": 615,
    "tte": 616,
    "ht": 617,
    "ha</w>": 618,
    "tule": 619,
    "tar": 620,
    "issa</w>": 621,
    "ud</w>": 622,
    "iste": 623,
    "sin": 624,
    "kõ": 625,
    "kin</w>": 626,
    "kka": 627,
    "tun": 628,
    "li</w>": 629,
    "19": 630,
    "olla</w>": 631,
    "ju</w>": 632,
    "ine</w>": 633,
    "mõ": 634,
    "gu</w>": 635,
    "tud</w>": 636,
    "ida</w>": 637,
    "me</w>": 638,
    "to</w>": 639,
    "koh": 640,
    "mil": 641,
    "kes": 642,
    "Ka": 643,
    "jär": 644,
    "mä": 645,
    "iku": 646,
    "til": 647,
    "eh": 648,
    "de</w>": 649,
    "taa</w>": 650,
    "asi</w>": 651,
    "kin": 652,
    "ist</w>": 653,
    "200": 654,
    "pää": 655,
    "mo": 656,
    "sell": 657,
    "tiin</w>": 658,
    "mis</w>": 659,
    "nin": 660,
    "ky": 661,
    "itse": 662,
    "ku</w>": 663,
    "ikka</w>": 664,
    "kü": 665,
    "yh": 666,
    "om": 667,
    "väl": 668,
    "ni</w>": 669,
    "el</w>": 670,
    "kel": 671,
    "di": 672,
    "Sa": 673,
    "op": 674,
    "taan</w>": 675,
    "üü": 676,
    "gi": 677,
    "ust</w>": 678,
    "jal": 679,
    "he</w>": 680,
    "ulu": 681,
    "hal": 682,
    "ään</w>": 683,
    "oli": 684,
    "assa</w>": 685,
    "du": 686,
    "ed</w>": 687,
    "tus</w>": 688,
    "oma": 689,
    "ita</w>": 690,
    "asta</w>": 691,
    "ist": 692,
    "ter": 693,
    "ker": 694,
    "nii</w>": 695,
    "ain": 696,
    "pro": 697,
    "ik</w>": 698,
    "esi": 699,
    "nim": 700,
    "lin": 701,
    "kon": 702,
    "seda</w>": 703,
    "ast</w>": 704,
    "at": 705,
    "em": 706,
    "myö": 707,
    "pp": 708,
    "kil": 709,
    "pea": 710,
    "alt</w>": 711,
    "toim": 712,
    "hi": 713,
    "sis": 714,
    "isi</w>": 715,
    "hen": 716,
    "ran": 717,
    "aja": 718,
    "kaan</w>": 719,
    "asta": 720,
    "yt": 721,
    "ys": 722,
    "ista": 723,
    "mer": 724,
    "pole</w>": 725,
    "isel": 726,
    "ike": 727,
    "oma</w>": 728,
    "isen</w>": 729,
    "gu": 730,
    "mb": 731,
    "oo": 732,
    "men": 733,
    "Su": 734,
    "del": 735,
    "llä</w>": 736,
    "var": 737,
    "saa</w>": 738,
    "ken": 739,
    "ri</w>": 740,
    "istu": 741,
    "ny": 742,
    "kas</w>": 743,
    "lan": 744,
    "tee": 745,
    "ise</w>": 746,
    "kol": 747,
    "ver": 748,
    "või</w>": 749,
    "lähe": 750,
    "sed</w>": 751,
    "alla</w>": 752,
    "ega</w>": 753,
    "lä</w>": 754,
    "vaa": 755,
    "ssa</w>": 756,
    "as</w>": 757,
    "ke</w>": 758,
    "Se": 759,
    "että</w>": 760,
    "nut</w>": 761,
    "00</w>": 762,
    "tta": 763,
    "inim": 764,
    "essa</w>": 765,
    "sõ": 766,
    "jää": 767,
    "hel": 768,
    "tea": 769,
    "teh": 770,
    "van</w>": 771,
    "tan": 772,
    "al</w>": 773,
    "ten</w>": 774,
    "gel": 775,
    "eel": 776,
    "lla</w>": 777,
    "hin": 778,
    "pel": 779,
    "ale</w>": 780,
    "myös</w>": 781,
    "iks</w>": 782,
    "mp": 783,
    "van": 784,
    "asu": 785,
    "ima": 786,
    "Tä": 787,
    "aj": 788,
    "ita": 789,
    "iv": 790,
    "ksen</w>": 791,
    "aal": 792,
    "oh": 793,
    "ba": 794,
    "rit": 795,
    "kus": 796,
    "kal": 797,
    "auto": 798,
    "jul": 799,
    "hän</w>": 800,
    "ba</w>": 801,
    "it</w>": 802,
    "kse</w>": 803,
    "htu": 804,
    "iden</w>": 805,
    "ene": 806,
    "sy": 807,
    "ud": 808,
    "vät</w>": 809,
    "kül": 810,
    "maan</w>": 811,
    "ide": 812,
    "tõ": 813,
    "kul": 814,
    "kuuta</w>": 815,
    "ttu</w>": 816,
    "kes</w>": 817,
    "mine</w>": 818,
    "kku": 819,
    "itä</w>": 820,
    "ge</w>": 821,
    "osta</w>": 822,
    "isi": 823,
    "ek": 824,
    "mise": 825,
    "man</w>": 826,
    "töö": 827,
    "juu": 828,
    "ille</w>": 829,
    "olen</w>": 830,
    "puu": 831,
    "har": 832,
    "mas</w>": 833,
    "jan": 834,
    "mi</w>": 835,
    "sen</w>": 836,
    "kat": 837,
    "ko</w>": 838,
    "sid</w>": 839,
    "kus</w>": 840,
    "use</w>": 841,
    "hte": 842,
    "illa</w>": 843,
    "uro": 844,
    "idagi</w>": 845,
    "ase": 846,
    "kä</w>": 847,
    "pun": 848,
    "nyt</w>": 849,
    "tel": 850,
    "jäl": 851,
    "onna</w>": 852,
    "enn": 853,
    "sil": 854,
    "osa": 855,
    "eri": 856,
    "tada</w>": 857,
    "puol": 858,
    "ossa</w>": 859,
    "oleks</w>": 860,
    "pär": 861,
    "selt</w>": 862,
    "ssä</w>": 863,
    "maail": 864,
    "Ko": 865,
    "ina": 866,
    "tes</w>": 867,
    "di</w>": 868,
    "tää</w>": 869,
    "põ": 870,
    "isin</w>": 871,
    "ras": 872,
    "des</w>": 873,
    "vi</w>": 874,
    "Ma": 875,
    "sest</w>": 876,
    "jon": 877,
    "Te": 878,
    "ära</w>": 879,
    "Ja</w>": 880,
    "mutta</w>": 881,
    "suur": 882,
    "met": 883,
    "utu": 884,
    "les</w>": 885,
    "ttu": 886,
    "usi</w>": 887,
    "hta": 888,
    "ttiin</w>": 889,
    "itta": 890,
    "Si": 891,
    "bi": 892,
    "alu": 893,
    "pit": 894,
    "mme</w>": 895,
    "Mu": 896,
    "ika</w>": 897,
    "veel</w>": 898,
    "päe": 899,
    "pil": 900,
    "öö": 901,
    "10</w>": 902,
    "uste": 903,
    "iksi</w>": 904,
    "hy": 905,
    "os</w>": 906,
    "ut": 907,
    "tul": 908,
    "tai</w>": 909,
    "juba</w>": 910,
    "mitte</w>": 911,
    "vasta": 912,
    "ine": 913,
    "un": 914,
    "esta</w>": 915,
    "jen</w>": 916,
    "istä</w>": 917,
    "mar": 918,
    "itsi": 919,
    "san": 920,
    "Vi": 921,
    "aa</w>": 922,
    "itu": 923,
    "kar": 924,
    "maa</w>": 925,
    "bu": 926,
    "midagi</w>": 927,
    "kos": 928,
    "pr": 929,
    "mat": 930,
    "teen</w>": 931,
    "ksu": 932,
    "uud": 933,
    "vuonna</w>": 934,
    "selle</w>": 935,
    "il</w>": 936,
    "essä</w>": 937,
    "Ne": 938,
    "Ta": 939,
    "ika": 940,
    "ovat</w>": 941,
    "nel": 942,
    "man": 943,
    "at</w>": 944,
    "ena": 945,
    "kuulu": 946,
    "ime": 947,
    "tab</w>": 948,
    "kõik</w>": 949,
    "mida</w>": 950,
    "Kui</w>": 951,
    "ut</w>": 952,
    "st": 953,
    "liht": 954,
    "tor": 955,
    "stä</w>": 956,
    "issä</w>": 957,
    "nagu</w>": 958,
    "raa": 959,
    "erit": 960,
    "ikka": 961,
    "sä": 962,
    "ib</w>": 963,
    "rä": 964,
    "usta</w>": 965,
    "vel": 966,
    "kur": 967,
    "pid": 968,
    "yy": 969,
    "vuo": 970,
    "aasta": 971,
    "len": 972,
    "tele": 973,
    "mukaan</w>": 974,
    "välja</w>": 975,
    "por": 976,
    "han": 977,
    "maal": 978,
    "Ar": 979,
    "nad</w>": 980,
    "inn": 981,
    "ven": 982,
    "idu": 983,
    "ensi": 984,
    "sai</w>": 985,
    "inud</w>": 986,
    "küll</w>": 987,
    "iset</w>": 988,
    "käy": 989,
    "neid</w>": 990,
    "väga</w>": 991,
    "iga</w>": 992,
    "asi": 993,
    "ak": 994,
    "20</w>": 995,
    "un</w>": 996,
    "aan</w>": 997,
    "takse</w>": 998,
    "kun": 999,
    "hti</w>": 1000,
    "ül": 1001,
    "mä</w>": 1002,
    "lõ": 1003,
    "saab</w>": 1004,
    "egi</w>": 1005,
    "ide</w>": 1006,
    "sti</w>": 1007,
    "ult</w>": 1008,
    "mon": 1009,
    "sta</w>": 1010,
    "kun</w>": 1011,
    "saan": 1012,
    "tan</w>": 1013,
    "vir": 1014,
    "joka</w>": 1015,
    "taval": 1016,
    "mus</w>": 1017,
    "tsi": 1018,
    "saan</w>": 1019,
    "vaid</w>": 1020,
    "ää</w>": 1021,
    "jä</w>": 1022,
    "ele</w>": 1023,
    "tr": 1024,
    "ad": 1025,
    "ussa</w>": 1026,
    "tur": 1027,
    "lut</w>": 1028,
    "tään</w>": 1029,
    "gin</w>": 1030,
    "tuli</w>": 1031,
    "kanssa</w>": 1032,
    "tama</w>": 1033,
    "sekä</w>": 1034,
    "seal</w>": 1035,
    "vähe": 1036,
    "Tu": 1037,
    "isesti</w>": 1038,
    "je": 1039,
    "ile</w>": 1040,
    "tin</w>": 1041,
    "mat</w>": 1042,
    "hti": 1043,
    "siin</w>": 1044,
    "sü": 1045,
    "tle": 1046,
    "len</w>": 1047,
    "kasva": 1048,
    "ie</w>": 1049,
    "Suom": 1050,
    "salt</w>": 1051,
    "tti</w>": 1052,
    "keen</w>": 1053,
    "nen</w>": 1054,
    "rää": 1055,
    "saar": 1056,
    "am": 1057,
    "aika": 1058,
    "een</w>": 1059,
    "ning</w>": 1060,
    "üüd</w>": 1061,
    "allis": 1062,
    "need</w>": 1063,
    "vuod": 1064,
    "tuleb</w>": 1065,
    "sen": 1066,
    "voi</w>": 1067,
    "asti</w>": 1068,
    "mingi</w>": 1069,
    "kaik": 1070,
    "imal": 1071,
    "tal": 1072,
    "ppu": 1073,
    "teki": 1074,
    "viir": 1075,
    "peale</w>": 1076,
    "palju</w>": 1077,
    "tag": 1078,
    "kki": 1079,
    "teis": 1080,
    "rin": 1081,
    "jõ": 1082,
    "Ju": 1083,
    "Ni": 1084,
    "000</w>": 1085,
    "tti": 1086,
    "vil": 1087,
    "den": 1088,
    "käyt": 1089,
    "työ": 1090,
    "het": 1091,
    "vasti</w>": 1092,
    "kki</w>": 1093,
    "ava": 1094,
    "eri</w>": 1095,
    "elt</w>": 1096,
    "lt</w>": 1097,
    "mmä": 1098,
    "kuin</w>": 1099,
    "ihin</w>": 1100,
    "nä</w>": 1101,
    "Aga</w>": 1102,
    "ime</w>": 1103,
    "lihtsalt</w>": 1104,
    "mist</w>": 1105,
    "este": 1106,
    "keegi</w>": 1107,
    "mise</w>": 1108,
    "lev": 1109,
    "To": 1110,
    "selle": 1111,
    "tunn": 1112,
    "pin": 1113,
    "kr": 1114,
    "See</w>": 1115,
    "jälkeen</w>": 1116,
    "niin</w>": 1117,
    "ab": 1118,
    "Min": 1119,
    "pol": 1120,
    "mää": 1121,
    "estä</w>": 1122,
    "mmin</w>": 1123,
    "Re": 1124,
    "vita": 1125,
    "ais": 1126,
    "ad</w>": 1127,
    "ige</w>": 1128,
    "ainult</w>": 1129,
    "ike</w>": 1130,
    "Mit": 1131,
    "2009</w>": 1132,
    "oon": 1133,
    "ised</w>": 1134,
    "elle</w>": 1135,
    "hakka": 1136,
    "roh": 1137,
    "ette": 1138,
    "mes": 1139,
    "Ro": 1140,
    "hr": 1141,
    "Mar": 1142,
    "ot</w>": 1143,
    "and": 1144,
    "Ei</w>": 1145,
    "män</w>": 1146,
    "mad</w>": 1147,
    "isa": 1148,
    "vin</w>": 1149,
    "sitte": 1150,
    "nüüd</w>": 1151,
    "kunn": 1152,
    "Ma</w>": 1153,
    "liig": 1154,
    "er</w>": 1155,
    "ost": 1156,
    "ali": 1157,
    "ua</w>": 1158,
    "An": 1159,
    "tapa": 1160,
    "ini</w>": 1161,
    "ae": 1162,
    "osa</w>": 1163,
    "sur": 1164,
    "arv": 1165,
    "nen": 1166,
    "iselt</w>": 1167,
    "oike": 1168,
    "sama</w>": 1169,
    "rae": 1170,
    "kasu": 1171,
    "arva": 1172,
    "võib</w>": 1173,
    "uroop": 1174,
    "est": 1175,
    "oll": 1176,
    "ustu": 1177,
    "piir": 1178,
    "kö": 1179,
    "nnö": 1180,
    "isä": 1181,
    "valta": 1182,
    "yty": 1183,
    "Le": 1184,
    "ksa": 1185,
    "Hän</w>": 1186,
    "soo": 1187,
    "Pa": 1188,
    "itse</w>": 1189,
    "do": 1190,
    "tt": 1191,
    "pärast</w>": 1192,
    "hul</w>": 1193,
    "ittä": 1194,
    "tegel": 1195,
    "ani</w>": 1196,
    "mel": 1197,
    "saada</w>": 1198,
    "laa": 1199,
    "mal</w>": 1200,
    "nkin</w>": 1201,
    "tagasi</w>": 1202,
    "teha</w>": 1203,
    "kim": 1204,
    "ht</w>": 1205,
    "itti</w>": 1206,
    "iku</w>": 1207,
    "merk": 1208,
    "kap": 1209,
    "rohke": 1210,
    "sel</w>": 1211,
    "Nä": 1212,
    "ollut</w>": 1213,
    "yhd": 1214,
    "män": 1215,
    "ee": 1216,
    "ään": 1217,
    "ena</w>": 1218,
    "kuul": 1219,
    "guse": 1220,
    "ttä": 1221,
    "massa</w>": 1222,
    "ollis": 1223,
    "suo": 1224,
    "päi": 1225,
    "kaa": 1226,
    "den</w>": 1227,
    "valmis": 1228,
    "ra</w>": 1229,
    "eni</w>": 1230,
    "isten</w>": 1231,
    "üks</w>": 1232,
    "vii": 1233,
    "199": 1234,
    "mmen": 1235,
    "her": 1236,
    "eli</w>": 1237,
    "Kas</w>": 1238,
    "ikku": 1239,
    "liit": 1240,
    "tik": 1241,
    "ots": 1242,
    "isu": 1243,
    "uus</w>": 1244,
    "kut": 1245,
    "ck</w>": 1246,
    "enam</w>": 1247,
    "ic": 1248,
    "jan</w>": 1249,
    "rah": 1250,
    "kan</w>": 1251,
    "aasta</w>": 1252,
    "tell": 1253,
    "valit": 1254,
    "järj": 1255,
    "kaupun": 1256,
    "tori": 1257,
    "hil": 1258,
    "Va": 1259,
    "kah": 1260,
    "lö": 1261,
    "meel": 1262,
    "jo</w>": 1263,
    "end": 1264,
    "ikult</w>": 1265,
    "test</w>": 1266,
    "sitten</w>": 1267,
    "kunin": 1268,
    "del</w>": 1269,
    "sija": 1270,
    "Ra": 1271,
    "tin": 1272,
    "Ja": 1273,
    "kka</w>": 1274,
    "ien</w>": 1275,
    "illä</w>": 1276,
    "leen</w>": 1277,
    "rohkem</w>": 1278,
    "Lo": 1279,
    "tiiv": 1280,
    "En": 1281,
    "tava": 1282,
    "tü": 1283,
    "tall": 1284,
    "üld": 1285,
    "isia</w>": 1286,
    "jou": 1287,
    "pi</w>": 1288,
    "lau": 1289,
    "tunne": 1290,
    "vä</w>": 1291,
    "pii": 1292,
    "jah</w>": 1293,
    "üle</w>": 1294,
    "50</w>": 1295,
    "Hi": 1296,
    "astu": 1297,
    "pre": 1298,
    "osta": 1299,
    "oon</w>": 1300,
    "ksia</w>": 1301,
    "malt</w>": 1302,
    "ima</w>": 1303,
    "No": 1304,
    "ori": 1305,
    "pare": 1306,
    "mia</w>": 1307,
    "johta": 1308,
    "ensimmä": 1309,
    "kiel": 1310,
    "lap": 1311,
    "ili": 1312,
    "lit": 1313,
    "kaa</w>": 1314,
    "ukse": 1315,
    "ale": 1316,
    "mina</w>": 1317,
    "just</w>": 1318,
    "kiir": 1319,
    "198": 1320,
    "kku</w>": 1321,
    "võimal": 1322,
    "vuoden</w>": 1323,
    "kuid</w>": 1324,
    "haig": 1325,
    "tyi</w>": 1326,
    "idas</w>": 1327,
    "esti": 1328,
    "hoi": 1329,
    "sta": 1330,
    "ene</w>": 1331,
    "kis": 1332,
    "ris": 1333,
    "ener": 1334,
    "sää": 1335,
    "suure": 1336,
    "jad</w>": 1337,
    "kõr": 1338,
    "alainen</w>": 1339,
    "kuite": 1340,
    "jel": 1341,
    "olema</w>": 1342,
    "paa": 1343,
    "alle</w>": 1344,
    "be": 1345,
    "iva": 1346,
    "bi</w>": 1347,
    "enne</w>": 1348,
    "ore": 1349,
    "tege": 1350,
    "peaks</w>": 1351,
    "ella</w>": 1352,
    "dus</w>": 1353,
    "valt</w>": 1354,
    "suhte": 1355,
    "ell": 1356,
    "su</w>": 1357,
    "kko": 1358,
    "auto</w>": 1359,
    "ete": 1360,
    "jat</w>": 1361,
    "omi": 1362,
    "musta": 1363,
    "ivat</w>": 1364,
    "mul</w>": 1365,
    "välis": 1366,
    "19</w>": 1367,
    "ve</w>": 1368,
    "malla</w>": 1369,
    "vaja</w>": 1370,
    "teks": 1371,
    "keh": 1372,
    "mmi": 1373,
    "jne</w>": 1374,
    "ksin</w>": 1375,
    "päivä": 1376,
    "jonka</w>": 1377,
    "otta": 1378,
    "mik": 1379,
    "juh": 1380,
    "rin</w>": 1381,
    "ses</w>": 1382,
    "Na": 1383,
    "oliit": 1384,
    "ivät</w>": 1385,
    "aru</w>": 1386,
    "minen</w>": 1387,
    "isegi</w>": 1388,
    "ent": 1389,
    "pa</w>": 1390,
    "20": 1391,
    "Me": 1392,
    "vär": 1393,
    "In": 1394,
    "enä": 1395,
    "tut": 1396,
    "minu</w>": 1397,
    "sillä</w>": 1398,
    "noin</w>": 1399,
    "kind": 1400,
    "rit</w>": 1401,
    "kanna": 1402,
    "gra": 1403,
    "ing": 1404,
    "Hel": 1405,
    "La": 1406,
    "kohta</w>": 1407,
    "mään</w>": 1408,
    "öel": 1409,
    "tead": 1410,
    "Vä": 1411,
    "mur": 1412,
    "Tar": 1413,
    "nan</w>": 1414,
    "tel</w>": 1415,
    "odan</w>": 1416,
    "ten": 1417,
    "Euroop": 1418,
    "paik": 1419,
    "100</w>": 1420,
    "vah": 1421,
    "toa</w>": 1422,
    "vaa</w>": 1423,
    "elo": 1424,
    "põh": 1425,
    "prae": 1426,
    "neet</w>": 1427,
    "ehd": 1428,
    "sitä</w>": 1429,
    "meie</w>": 1430,
    "Kau": 1431,
    "teen": 1432,
    "luu": 1433,
    "oni</w>": 1434,
    "euro": 1435,
    "lei": 1436,
    "mista</w>": 1437,
    "suom": 1438,
    "miseks</w>": 1439,
    "alais": 1440,
    "olnud</w>": 1441,
    "15</w>": 1442,
    "hea</w>": 1443,
    "palj": 1444,
    "He": 1445,
    "nõ": 1446,
    "kseen</w>": 1447,
    "ellä</w>": 1448,
    "mieh": 1449,
    "inimes": 1450,
    "elä": 1451,
    "ata</w>": 1452,
    "ral": 1453,
    "12</w>": 1454,
    "hes</w>": 1455,
    "mär": 1456,
    "idugi</w>": 1457,
    "vain</w>": 1458,
    "ihmis": 1459,
    "Suomen</w>": 1460,
    "ihan</w>": 1461,
    "miel": 1462,
    "sellest</w>": 1463,
    "vastu": 1464,
    "inf": 1465,
    "taja</w>": 1466,
    "oloo": 1467,
    "Mithr": 1468,
    "Mithrida": 1469,
    "mata</w>": 1470,
    "müü": 1471,
    "pul": 1472,
    "Val": 1473,
    "Al": 1474,
    "maan": 1475,
    "läh": 1476,
    "iko": 1477,
    "koo": 1478,
    "sar": 1479,
    "raken": 1480,
    "kirju": 1481,
    "jossa</w>": 1482,
    "kuna</w>": 1483,
    "hänen</w>": 1484,
    "dega</w>": 1485,
    "kesk": 1486,
    "vaan</w>": 1487,
    "üldse</w>": 1488,
    "ittaa</w>": 1489,
    "ajal</w>": 1490,
    "ota</w>": 1491,
    "set</w>": 1492,
    "ust": 1493,
    "tele</w>": 1494,
    "Hä": 1495,
    "tea</w>": 1496,
    "18": 1497,
    "lj": 1498,
    "val</w>": 1499,
    "tega</w>": 1500,
    "ble": 1501,
    "On</w>": 1502,
    "ustus": 1503,
    "tyy": 1504,
    "dab</w>": 1505,
    "ttaa</w>": 1506,
    "kirjo": 1507,
    "olivat</w>": 1508,
    "kirja": 1509,
    "hi</w>": 1510,
    "mm</w>": 1511,
    "tia</w>": 1512,
    "ette</w>": 1513,
    "eril": 1514,
    "usti</w>": 1515,
    "ssi": 1516,
    "pla": 1517,
    "vat": 1518,
    "yt</w>": 1519,
    "juur": 1520,
    "ela": 1521,
    "seu": 1522,
    "vahe": 1523,
    "mselt</w>": 1524,
    "Vu": 1525,
    "maks</w>": 1526,
    "enä</w>": 1527,
    "ua": 1528,
    "nne": 1529,
    "vis": 1530,
    "poh": 1531,
    "odi</w>": 1532,
    "ms</w>": 1533,
    "ari</w>": 1534,
    "kär": 1535,
    "ib": 1536,
    "ppa": 1537,
    "jana</w>": 1538,
    "vin": 1539,
    "du</w>": 1540,
    "anta": 1541,
    "kohe</w>": 1542,
    "kuidas</w>": 1543,
    "Võ": 1544,
    "oled</w>": 1545,
    "kord</w>": 1546,
    "kuitenkin</w>": 1547,
    "tapahtu": 1548,
    "miks</w>": 1549,
    "Se</w>": 1550,
    "yttä": 1551,
    "yn</w>": 1552,
    "sain</w>": 1553,
    "Mik": 1554,
    "yle": 1555,
    "sor": 1556,
    "gin": 1557,
    "kulu": 1558,
    "Ki": 1559,
    "loo": 1560,
    "Lu": 1561,
    "Kan": 1562,
    "olu": 1563,
    "tie": 1564,
    "roon": 1565,
    "yrit": 1566,
    "yksi": 1567,
    "sisä": 1568,
    "inä</w>": 1569,
    "ön</w>": 1570,
    "ste": 1571,
    "ming": 1572,
    "res": 1573,
    "ari": 1574,
    "lai": 1575,
    "Jo": 1576,
    "tettiin</w>": 1577,
    "uuden</w>": 1578,
    "küsi": 1579,
    "krist": 1580,
    "Olen</w>": 1581,
    "30</w>": 1582,
    "käsi": 1583,
    "eks": 1584,
    "ton": 1585,
    "rau": 1586,
    "epä": 1587,
    "kaksi</w>": 1588,
    "bo": 1589,
    "hyvä": 1590,
    "nsä</w>": 1591,
    "siir": 1592,
    "yhti": 1593,
    "anud</w>": 1594,
    "aastat</w>": 1595,
    "arvu": 1596,
    "iteks</w>": 1597,
    "talo": 1598,
    "kel</w>": 1599,
    "luo": 1600,
    "taha": 1601,
    "pos": 1602,
    "Ita": 1603,
    "hir": 1604,
    "io": 1605,
    "18</w>": 1606,
    "vit": 1607,
    "mini</w>": 1608,
    "seen</w>": 1609,
    "pool": 1610,
    "maha</w>": 1611,
    "üle": 1612,
    "proble": 1613,
    "idu</w>": 1614,
    "jot": 1615,
    "ber": 1616,
    "liik": 1617,
    "um</w>": 1618,
    "tuu": 1619,
    "yl": 1620,
    "kult</w>": 1621,
    "ainen</w>": 1622,
    "jat": 1623,
    "elä</w>": 1624,
    "olisi</w>": 1625,
    "neen</w>": 1626,
    "yhty": 1627,
    "inime": 1628,
    "nor": 1629,
    "Li": 1630,
    "sama": 1631,
    "pur": 1632,
    "No</w>": 1633,
    "Mo": 1634,
    "Ho": 1635,
    "Pi": 1636,
    "all</w>": 1637,
    "iga": 1638,
    "Mi": 1639,
    "vara": 1640,
    "kappal": 1641,
    "nende</w>": 1642,
    "tied": 1643,
    "eest</w>": 1644,
    "tavad</w>": 1645,
    "läheb</w>": 1646,
    "Saar": 1647,
    "läbi</w>": 1648,
    "päev</w>": 1649,
    "kea</w>": 1650,
    "korra": 1651,
    "muidugi</w>": 1652,
    "pes": 1653,
    "itä": 1654,
    "uri</w>": 1655,
    "ana</w>": 1656,
    "Po": 1657,
    "Lä": 1658,
    "Tal": 1659,
    "his": 1660,
    "kutsu": 1661,
    "ire": 1662,
    "kais": 1663,
    "ostu": 1664,
    "peab</w>": 1665,
    "nagi</w>": 1666,
    "võiks</w>": 1667,
    "tatud</w>": 1668,
    "dest</w>": 1669,
    "masta</w>": 1670,
    "della</w>": 1671,
    "väär": 1672,
    "ch": 1673,
    "Mil": 1674,
    "naka": 1675,
    "enda": 1676,
    "pide": 1677,
    "gia</w>": 1678,
    "nimi</w>": 1679,
    "tal</w>": 1680,
    "tas</w>": 1681,
    "ron": 1682,
    "kri": 1683,
    "11</w>": 1684,
    "umb": 1685,
    "tee</w>": 1686,
    "luvu": 1687,
    "tty": 1688,
    "lik</w>": 1689,
    "ütle": 1690,
    "olid</w>": 1691,
    "henkil": 1692,
    "õig": 1693,
    "via</w>": 1694,
    "jotka</w>": 1695,
    "ilmselt</w>": 1696,
    "päris</w>": 1697,
    "loin</w>": 1698,
    "sega</w>": 1699,
    "Sel": 1700,
    "sul": 1701,
    "itus": 1702,
    "lää": 1703,
    "40</w>": 1704,
    "vaim": 1705,
    "ppe": 1706,
    "tän": 1707,
    "levi": 1708,
    "nas</w>": 1709,
    "tio": 1710,
    "misel</w>": 1711,
    "joo": 1712,
    "kah</w>": 1713,
    "aega</w>": 1714,
    "saanud</w>": 1715,
    "pitä": 1716,
    "ksid</w>": 1717,
    "vielä</w>": 1718,
    "ema</w>": 1719,
    "igi</w>": 1720,
    "kõige</w>": 1721,
    "lisä": 1722,
    "tek": 1723,
    "kell": 1724,
    "Il": 1725,
    "pea</w>": 1726,
    "no</w>": 1727,
    "13</w>": 1728,
    "oks</w>": 1729,
    "co": 1730,
    "usu": 1731,
    "emi</w>": 1732,
    "lood": 1733,
    "197": 1734,
    "Tur": 1735,
    "kuussa</w>": 1736,
    "loppu": 1737,
    "üt": 1738,
    "aikana</w>": 1739,
    "kset</w>": 1740,
    "ensä</w>": 1741,
    "isiin</w>": 1742,
    "kiin": 1743,
    "ehk</w>": 1744,
    "mõtle": 1745,
    "etta</w>": 1746,
    "vähemalt</w>": 1747,
    "Co": 1748,
    "mu</w>": 1749,
    "juure": 1750,
    "Ru": 1751,
    "Ke": 1752,
    "isim": 1753,
    "tis": 1754,
    "kut</w>": 1755,
    "kla": 1756,
    "ty</w>": 1757,
    "ajan</w>": 1758,
    "ruu": 1759,
    "ing</w>": 1760,
    "2008</w>": 1761,
    "Pe": 1762,
    "vastu</w>": 1763,
    "praegu</w>": 1764,
    "vuot": 1765,
    "selline</w>": 1766,
    "päeva</w>": 1767,
    "liku": 1768,
    "tär": 1769,
    "ilu": 1770,
    "mille</w>": 1771,
    "aval": 1772,
    "han</w>": 1773,
    "min</w>": 1774,
    "sii": 1775,
    "näy": 1776,
    "inimene</w>": 1777,
    "iseksi</w>": 1778,
    "my": 1779,
    "mitä</w>": 1780,
    "sano": 1781,
    "vist</w>": 1782,
    "yd": 1783,
    "toimin": 1784,
    "kaup": 1785,
    "Pu": 1786,
    "joon": 1787,
    "alo": 1788,
    "lan</w>": 1789,
    "siden": 1790,
    "194": 1791,
    "rak": 1792,
    "90</w>": 1793,
    "saada": 1794,
    "eb</w>": 1795,
    "hoo": 1796,
    "ttö": 1797,
    "iso": 1798,
    "gas</w>": 1799,
    "kohta": 1800,
    "ele": 1801,
    "laske": 1802,
    "seks</w>": 1803,
    "hyvin</w>": 1804,
    "tt</w>": 1805,
    "Helsin": 1806,
    "isännö": 1807,
    "laan</w>": 1808,
    "eriti</w>": 1809,
    "minna</w>": 1810,
    "gem</w>": 1811,
    "eme</w>": 1812,
    "siitä</w>": 1813,
    "õpe": 1814,
    "mistä</w>": 1815,
    "koko": 1816,
    "dub</w>": 1817,
    "gen": 1818,
    "jar": 1819,
    "iski</w>": 1820,
    "all": 1821,
    "lik": 1822,
    "re</w>": 1823,
    "tasa": 1824,
    "minu": 1825,
    "tulla</w>": 1826,
    "yn": 1827,
    "ah": 1828,
    "pet": 1829,
    "taja": 1830,
    "ppi</w>": 1831,
    "run": 1832,
    "ce</w>": 1833,
    "lus": 1834,
    "enne": 1835,
    "uni": 1836,
    "kre": 1837,
    "ides</w>": 1838,
    "vale</w>": 1839,
    "aeg</w>": 1840,
    "täp": 1841,
    "koha": 1842,
    "tarko": 1843,
    "iin</w>": 1844,
    "vast</w>": 1845,
    "jän</w>": 1846,
    "vuotta</w>": 1847,
    "tol": 1848,
    "sika": 1849,
    "Jär": 1850,
    "vai": 1851,
    "üh": 1852,
    "vana</w>": 1853,
    "ban": 1854,
    "ttä</w>": 1855,
    "koroon": 1856,
    "palju": 1857,
    "iseen</w>": 1858,
    "järjes": 1859,
    "koko</w>": 1860,
    "ans": 1861,
    "teke": 1862,
    "korda</w>": 1863,
    "näiteks</w>": 1864,
    "henkilö": 1865,
    "telu": 1866,
    "kunagi</w>": 1867,
    "likult</w>": 1868,
    "luge": 1869,
    "ennen</w>": 1870,
    "suosi": 1871,
    "merkiksi</w>": 1872,
    "jos</w>": 1873,
    "Hu": 1874,
    "jas": 1875,
    "sol": 1876,
    "pia</w>": 1877,
    "pim": 1878,
    "idi</w>": 1879,
    "tori</w>": 1880,
    "2007</w>": 1881,
    "kool": 1882,
    "ser": 1883,
    "vis</w>": 1884,
    "Kes": 1885,
    "ito": 1886,
    "em</w>": 1887,
    "suht</w>": 1888,
    "teema</w>": 1889,
    "Pal": 1890,
    "kommen": 1891,
    "lla": 1892,
    "ori</w>": 1893,
    "git</w>": 1894,
    "järg": 1895,
    "muun</w>": 1896,
    "peal</w>": 1897,
    "misen</w>": 1898,
    "õl": 1899,
    "ttua</w>": 1900,
    "pys": 1901,
    "tema</w>": 1902,
    "miseen</w>": 1903,
    "puolu": 1904,
    "möö": 1905,
    "koska</w>": 1906,
    "tyy</w>": 1907,
    "isiä</w>": 1908,
    "tust</w>": 1909,
    "dud</w>": 1910,
    "ansa</w>": 1911,
    "ryh": 1912,
    "korral": 1913,
    "rik": 1914,
    "Kuu": 1915,
    "ala</w>": 1916,
    "nes</w>": 1917,
    "fo": 1918,
    "im</w>": 1919,
    "gas": 1920,
    "otil": 1921,
    "hul": 1922,
    "ian</w>": 1923,
    "VA": 1924,
    "Suu": 1925,
    "vih": 1926,
    "myy": 1927,
    "ts</w>": 1928,
    "raha</w>": 1929,
    "haka": 1930,
    "isto": 1931,
    "syn": 1932,
    "kia</w>": 1933,
    "Esi": 1934,
    "musta</w>": 1935,
    "kk": 1936,
    "aina</w>": 1937,
    "gan": 1938,
    "rat": 1939,
    "tuke</w>": 1940,
    "Poh": 1941,
    "uun</w>": 1942,
    "tty</w>": 1943,
    "aiko": 1944,
    "juurde</w>": 1945,
    "muassa</w>": 1946,
    "täi": 1947,
    "vuoti": 1948,
    "Mis</w>": 1949,
    "lasti</w>": 1950,
    "teine</w>": 1951,
    "onn": 1952,
    "lisa": 1953,
    "kesä": 1954,
    "kautta</w>": 1955,
    "erine": 1956,
    "kod": 1957,
    "gil": 1958,
    "yr": 1959,
    "poliit": 1960,
    "ro</w>": 1961,
    "pen": 1962,
    "lasta</w>": 1963,
    "Var": 1964,
    "Ba": 1965,
    "hän": 1966,
    "klas": 1967,
    "rid</w>": 1968,
    "presiden": 1969,
    "matu": 1970,
    "Ve": 1971,
    "koulu": 1972,
    "uksen</w>": 1973,
    "joulu": 1974,
    "proo": 1975,
    "idän</w>": 1976,
    "Kir": 1977,
    "mahd": 1978,
    "tämän</w>": 1979,
    "kogu</w>": 1980,
    "vuos": 1981,
    "tehd": 1982,
    "esse</w>": 1983,
    "võr": 1984,
    "huvita": 1985,
    "usk": 1986,
    "jaoks</w>": 1987,
    "saavu": 1988,
    "fes": 1989,
    "60</w>": 1990,
    "mmu": 1991,
    "16</w>": 1992,
    "panna</w>": 1993,
    "II</w>": 1994,
    "ie": 1995,
    "era": 1996,
    "koti": 1997,
    "kaks</w>": 1998,
    "usu</w>": 1999,
    "kana</w>": 2000,
    "määrä": 2001,
    "must</w>": 2002,
    "viima": 2003,
    "öelda</w>": 2004,
    "yll": 2005,
    "iä</w>": 2006,
    "joukku": 2007,
    "valg": 2008,
    "uutta</w>": 2009,
    "kokku</w>": 2010,
    "tävä": 2011,
    "jol": 2012,
    "panin</w>": 2013,
    "jaa</w>": 2014,
    "komp": 2015,
    "fil": 2016,
    "eng": 2017,
    "25</w>": 2018,
    "tor</w>": 2019,
    "Por": 2020,
    "Man": 2021,
    "jälle</w>": 2022,
    "lus</w>": 2023,
    "erin</w>": 2024,
    "vasta</w>": 2025,
    "Mä": 2026,
    "ere": 2027,
    "sal": 2028,
    "normaal": 2029,
    "eb": 2030,
    "viä</w>": 2031,
    "tusta</w>": 2032,
    "sele</w>": 2033,
    "nyky": 2034,
    "tõesti</w>": 2035,
    "mulle</w>": 2036,
    "inimesed</w>": 2037,
    "alati</w>": 2038,
    "Mithridates</w>": 2039,
    "eella</w>": 2040,
    "Mõ": 2041,
    "teada</w>": 2042,
    "toja</w>": 2043,
    "erida</w>": 2044,
    "toi</w>": 2045,
    "saaks</w>": 2046,
    "sellist</w>": 2047,
    "eloku": 2048,
    "ulko": 2049,
    "kooli</w>": 2050,
    "ria</w>": 2051,
    "mate": 2052,
    "tte</w>": 2053,
    "liiku": 2054,
    "Kar": 2055,
    "uk": 2056,
    "kiire": 2057,
    "liiga</w>": 2058,
    "Har": 2059,
    "Ter": 2060,
    "nime": 2061,
    "otsi": 2062,
    "nd": 2063,
    "ase</w>": 2064,
    "ag": 2065,
    "joutu": 2066,
    "kõig": 2067,
    "näh": 2068,
    "asja</w>": 2069,
    "estis</w>": 2070,
    "hemmin</w>": 2071,
    "dala": 2072,
    "Yhd": 2073,
    "natuke</w>": 2074,
    "vaih": 2075,
    "ran</w>": 2076,
    "tui</w>": 2077,
    "enda</w>": 2078,
    "olemas</w>": 2079,
    "suur</w>": 2080,
    "ohjel": 2081,
    "edasi</w>": 2082,
    "kään</w>": 2083,
    "kaikki</w>": 2084,
    "soovi": 2085,
    "vastaan</w>": 2086,
    "ee</w>": 2087,
    "vu</w>": 2088,
    "oste": 2089,
    "MI": 2090,
    "tuli": 2091,
    "10": 2092,
    "80</w>": 2093,
    "ili</w>": 2094,
    "eur": 2095,
    "raal": 2096,
    "lin</w>": 2097,
    "iste</w>": 2098,
    "toon</w>": 2099,
    "seis": 2100,
    "osi": 2101,
    "eksi</w>": 2102,
    "uh": 2103,
    "mill": 2104,
    "ellis": 2105,
    "ilma": 2106,
    "tule</w>": 2107,
    "Kä": 2108,
    "uut": 2109,
    "SA": 2110,
    "jaa": 2111,
    "main": 2112,
    "kaal": 2113,
    "kasvu": 2114,
    "kat</w>": 2115,
    "Pär": 2116,
    "iit": 2117,
    "hää": 2118,
    "itus</w>": 2119,
    "Is": 2120,
    "hu</w>": 2121,
    "koos</w>": 2122,
    "syö": 2123,
    "lõpu": 2124,
    "mahdollis": 2125,
    "kuun</w>": 2126,
    "õige</w>": 2127,
    "kunnan</w>": 2128,
    "tub</w>": 2129,
    "vaiku": 2130,
    "idega</w>": 2131,
    "Mul</w>": 2132,
    "Eesti</w>": 2133,
    "üks": 2134,
    "dada</w>": 2135,
    "Suomessa</w>": 2136,
    "kier": 2137,
    "yli": 2138,
    "tis</w>": 2139,
    "tön</w>": 2140,
    "2006</w>": 2141,
    "tegelikult</w>": 2142,
    "nni": 2143,
    "ff": 2144,
    "oi</w>": 2145,
    "masti</w>": 2146,
    "ese</w>": 2147,
    "uko": 2148,
    "14</w>": 2149,
    "Saku</w>": 2150,
    "elu</w>": 2151,
    "palvel": 2152,
    "eik": 2153,
    "punk": 2154,
    "rans": 2155,
    "para": 2156,
    "duse": 2157,
    "Tämä</w>": 2158,
    "tamine</w>": 2159,
    "vaikka</w>": 2160,
    "käyttä": 2161,
    "johtaja</w>": 2162,
    "pien": 2163,
    "selles</w>": 2164,
    "meil</w>": 2165,
    "mõne": 2166,
    "lol": 2167,
    "täna": 2168,
    "ongi</w>": 2169,
    "kindlasti</w>": 2170,
    "mõtte": 2171,
    "siiski</w>": 2172,
    "itte": 2173,
    "kassa</w>": 2174,
    "mpi</w>": 2175,
    "iti": 2176,
    "head</w>": 2177,
    "21</w>": 2178,
    "Es": 2179,
    "lit</w>": 2180,
    "ril": 2181,
    "rel": 2182,
    "nta": 2183,
    "Ky": 2184,
    "artik": 2185,
    "Ca": 2186,
    "mus": 2187,
    "ood": 2188,
    "ani": 2189,
    "lane": 2190,
    "estu": 2191,
    "sill": 2192,
    "kke": 2193,
    "naut": 2194,
    "oso": 2195,
    "The</w>": 2196,
    "kauden</w>": 2197,
    "hall": 2198,
    "esimerkiksi</w>": 2199,
    "perä": 2200,
    "muod": 2201,
    "kida</w>": 2202,
    "tois": 2203,
    "edusta": 2204,
    "ksesta</w>": 2205,
    "ilma</w>": 2206,
    "maksa": 2207,
    "järgi</w>": 2208,
    "ota": 2209,
    "viime": 2210,
    "usein</w>": 2211,
    "mber</w>": 2212,
    "tsioon": 2213,
    "mmän</w>": 2214,
    "füü": 2215,
    "viik": 2216,
    "tood": 2217,
    "hästi</w>": 2218,
    "ühe</w>": 2219,
    "itu</w>": 2220,
    "muuta</w>": 2221,
    "qu": 2222,
    "28</w>": 2223,
    "imi</w>": 2224,
    "for": 2225,
    "isti</w>": 2226,
    "ite</w>": 2227,
    "jäi</w>": 2228,
    "ant": 2229,
    "cm</w>": 2230,
    "amm": 2231,
    "maks": 2232,
    "vik": 2233,
    "ia": 2234,
    "kra": 2235,
    "Eh": 2236,
    "autot</w>": 2237,
    "yhte": 2238,
    "lahti</w>": 2239,
    "kuni</w>": 2240,
    "hie": 2241,
    "27</w>": 2242,
    "mies</w>": 2243,
    "uv": 2244,
    "joh": 2245,
    "lamel": 2246,
    "mööda</w>": 2247,
    "tuksen</w>": 2248,
    "võimalik</w>": 2249,
    "pida": 2250,
    "Mina</w>": 2251,
    "Sen</w>": 2252,
    "nakatu": 2253,
    "kko</w>": 2254,
    "yksi</w>": 2255,
    "ysvalta": 2256,
    "tused</w>": 2257,
    "mü": 2258,
    "Venä": 2259,
    "eks</w>": 2260,
    "täy": 2261,
    "ystä</w>": 2262,
    "anne": 2263,
    "dal</w>": 2264,
    "oska": 2265,
    "tunne</w>": 2266,
    "17</w>": 2267,
    "kit": 2268,
    "erim": 2269,
    "paha</w>": 2270,
    "oska</w>": 2271,
    "ara": 2272,
    "naa": 2273,
    "puhu": 2274,
    "säil": 2275,
    "maksu": 2276,
    "pö": 2277,
    "vaja": 2278,
    "tap": 2279,
    "jö": 2280,
    "tit</w>": 2281,
    "pain": 2282,
    "sealt</w>": 2283,
    "albu": 2284,
    "aika</w>": 2285,
    "Kun</w>": 2286,
    "Euroopan</w>": 2287,
    "seid</w>": 2288,
    "ol</w>": 2289,
    "iston</w>": 2290,
    "tojen</w>": 2291,
    "paljon</w>": 2292,
    "ehdo": 2293,
    "juhul</w>": 2294,
    "hden</w>": 2295,
    "gid</w>": 2296,
    "misest</w>": 2297,
    "hyö": 2298,
    "joten</w>": 2299,
    "lainen</w>": 2300,
    "eivät</w>": 2301,
    "idest</w>": 2302,
    "poole</w>": 2303,
    "ub</w>": 2304,
    "alta</w>": 2305,
    "eksa": 2306,
    "ivad</w>": 2307,
    "ees": 2308,
    "one": 2309,
    "än": 2310,
    "sala": 2311,
    "ii</w>": 2312,
    "terve": 2313,
    "udu": 2314,
    "oru": 2315,
    "olo": 2316,
    "hull": 2317,
    "keskus": 2318,
    "vas</w>": 2319,
    "Enn": 2320,
    "inimesi</w>": 2321,
    "meid</w>": 2322,
    "kans": 2323,
    "kilpa": 2324,
    "alaisen</w>": 2325,
    "tynyt</w>": 2326,
    "pidi</w>": 2327,
    "Au": 2328,
    "asju</w>": 2329,
    "Myö": 2330,
    "ruo": 2331,
    "asja": 2332,
    "kust</w>": 2333,
    "üli": 2334,
    "sus</w>": 2335,
    "koi</w>": 2336,
    "mingit</w>": 2337,
    "esiin": 2338,
    "ittanut</w>": 2339,
    "alku": 2340,
    "maailman": 2341,
    "voima": 2342,
    "Uni": 2343,
    "huoma": 2344,
    "võtta</w>": 2345,
    "lased</w>": 2346,
    "umbes</w>": 2347,
    "ikud</w>": 2348,
    "sse</w>": 2349,
    "ibolla</w>": 2350,
    "tuo": 2351,
    "tehtä": 2352,
    "Pohjo": 2353,
    "kiin</w>": 2354,
    "vet": 2355,
    "rahul</w>": 2356,
    "aihe": 2357,
    "äär": 2358,
    "US": 2359,
    "ill": 2360,
    "alg": 2361,
    "versu": 2362,
    "uste</w>": 2363,
    "evi": 2364,
    "nni</w>": 2365,
    "eg": 2366,
    "itsi</w>": 2367,
    "etu": 2368,
    "too</w>": 2369,
    "elan</w>": 2370,
    "vus": 2371,
    "puna": 2372,
    "Ed": 2373,
    "kuva": 2374,
    "määr": 2375,
    "peen": 2376,
    "kaas": 2377,
    "profes": 2378,
    "Ha": 2379,
    "be</w>": 2380,
    "sele": 2381,
    "tavasti</w>": 2382,
    "nis": 2383,
    "29</w>": 2384,
    "ssi</w>": 2385,
    "ministe": 2386,
    "linn": 2387,
    "taa": 2388,
    "fir": 2389,
    "mos": 2390,
    "one</w>": 2391,
    "onne": 2392,
    "pallo": 2393,
    "paar</w>": 2394,
    "riä</w>": 2395,
    "kon</w>": 2396,
    "imme</w>": 2397,
    "teed</w>": 2398,
    "Lisä": 2399,
    "tien</w>": 2400,
    "jutt</w>": 2401,
    "pü": 2402,
    "jal</w>": 2403,
    "mille": 2404,
    "muti</w>": 2405,
    "kuidagi</w>": 2406,
    "eikä</w>": 2407,
    "ilmo": 2408,
    "isel</w>": 2409,
    "sure": 2410,
    "ikkagi</w>": 2411,
    "seur": 2412,
    "koge": 2413,
    "mpi": 2414,
    "üles</w>": 2415,
    "Jumal</w>": 2416,
    "Seda</w>": 2417,
    "lid</w>": 2418,
    "miljoon": 2419,
    "räägi": 2420,
    "koke": 2421,
    "talle</w>": 2422,
    "sina</w>": 2423,
    "nais": 2424,
    "versi": 2425,
    "jus</w>": 2426,
    "17": 2427,
    "matta</w>": 2428,
    "Par": 2429,
    "kit</w>": 2430,
    "istus</w>": 2431,
    "omal": 2432,
    "esi</w>": 2433,
    "lah": 2434,
    "Kr": 2435,
    "22</w>": 2436,
    "pis": 2437,
    "PI": 2438,
    "km</w>": 2439,
    "vid</w>": 2440,
    "pas": 2441,
    "Bo": 2442,
    "too": 2443,
    "ura": 2444,
    "Ri": 2445,
    "kesku": 2446,
    "dan</w>": 2447,
    "mul": 2448,
    "hetkel</w>": 2449,
    "vuoksi</w>": 2450,
    "jota</w>": 2451,
    "viirus</w>": 2452,
    "loka": 2453,
    "juhtu": 2454,
    "päiv": 2455,
    "isyy": 2456,
    "DP</w>": 2457,
    "end</w>": 2458,
    "kien</w>": 2459,
    "alaiset</w>": 2460,
    "vien</w>": 2461,
    "onnistu": 2462,
    "ule</w>": 2463,
    "SDP</w>": 2464,
    "mast</w>": 2465,
    "söö": 2466,
    "juks</w>": 2467,
    "karan": 2468,
    "Kai": 2469,
    "viroloo": 2470,
    "ys</w>": 2471,
    "äkki</w>": 2472,
    "Siis</w>": 2473,
    "julkais": 2474,
    "läks</w>": 2475,
    "onin</w>": 2476,
    "mind</w>": 2477,
    "sinna</w>": 2478,
    "tuse</w>": 2479,
    "vapa": 2480,
    "toinen</w>": 2481,
    "sõb": 2482,
    "matto": 2483,
    "toimi</w>": 2484,
    "muud</w>": 2485,
    "mõt": 2486,
    "isännöitsi": 2487,
    "selleks</w>": 2488,
    "puhul</w>": 2489,
    "teeb</w>": 2490,
    "ottaa</w>": 2491,
    "kuten</w>": 2492,
    "Car": 2493,
    "kontr": 2494,
    "16": 2495,
    "dio": 2496,
    "kolme</w>": 2497,
    "halli": 2498,
    "hat</w>": 2499,
    "Sin": 2500,
    "paran": 2501,
    "seo": 2502,
    "miljar": 2503,
    "vide": 2504,
    "cor": 2505,
    "isik": 2506,
    "him": 2507,
    "juus": 2508,
    "nii": 2509,
    "sia</w>": 2510,
    "reh": 2511,
    "pikku": 2512,
    "sc": 2513,
    "elan": 2514,
    "ry</w>": 2515,
    "metall": 2516,
    "200</w>": 2517,
    "ltä</w>": 2518,
    "mel</w>": 2519,
    "tundub</w>": 2520,
    "myöhemmin</w>": 2521,
    "ilta</w>": 2522,
    "kelle": 2523,
    "ajas</w>": 2524,
    "lisää</w>": 2525,
    "tärke": 2526,
    "täpselt</w>": 2527,
    "Kaija": 2528,
    "asjad</w>": 2529,
    "muka": 2530,
    "vms</w>": 2531,
    "erity": 2532,
    "jäänud</w>": 2533,
    "olle": 2534,
    "vaale": 2535,
    "Ber": 2536,
    "korke": 2537,
    "rian": 2538,
    "puolella</w>": 2539,
    "mien</w>": 2540,
    "vähän</w>": 2541,
    "kolman": 2542,
    "elta</w>": 2543,
    "nt</w>": 2544,
    "juures</w>": 2545,
    "nädala": 2546,
    "Kõ": 2547,
    "ttia</w>": 2548,
    "mees</w>": 2549,
    "kinni</w>": 2550,
    "Nii</w>": 2551,
    "hoop": 2552,
    "näha</w>": 2553,
    "pitää</w>": 2554,
    "tulee</w>": 2555,
    "silta</w>": 2556,
    "vallan</w>": 2557,
    "Vuonna</w>": 2558,
    "vaada": 2559,
    "Lisäksi</w>": 2560,
    "esty": 2561,
    "jolloin</w>": 2562,
    "ast": 2563,
    "IS": 2564,
    "gar": 2565,
    "ikan</w>": 2566,
    "ck": 2567,
    "hinna": 2568,
    "kis</w>": 2569,
    "tse": 2570,
    "EK": 2571,
    "15": 2572,
    "una</w>": 2573,
    "iti</w>": 2574,
    "Uu": 2575,
    "cu": 2576,
    "tra": 2577,
    "pane": 2578,
    "oa</w>": 2579,
    "tasin</w>": 2580,
    "pääs": 2581,
    "een": 2582,
    "jek": 2583,
    "ssa": 2584,
    "valla</w>": 2585,
    "piis": 2586,
    "bus": 2587,
    "uden</w>": 2588,
    "alles</w>": 2589,
    "seura": 2590,
    "lisäksi</w>": 2591,
    "ütles</w>": 2592,
    "seem": 2593,
    "taht": 2594,
    "võt": 2595,
    "Jos</w>": 2596,
    "üri": 2597,
    "niitä</w>": 2598,
    "moot": 2599,
    "telef": 2600,
    "ikin</w>": 2601,
    "masina": 2602,
    "idaan</w>": 2603,
    "Pohjois</w>": 2604,
    "vassa</w>": 2605,
    "tanud</w>": 2606,
    "tehdä</w>": 2607,
    "taha</w>": 2608,
    "sõit": 2609,
    "vän</w>": 2610,
    "viiruse": 2611,
    "lise</w>": 2612,
    "isty": 2613,
    "mid</w>": 2614,
    "sinu</w>": 2615,
    "ringi</w>": 2616,
    "pyö": 2617,
    "olin</w>": 2618,
    "Kah": 2619,
    "Le</w>": 2620,
    "aktiiv": 2621,
    "Pro": 2622,
    "Kor": 2623,
    "ren": 2624,
    "jää</w>": 2625,
    "keel": 2626,
    "lehe": 2627,
    "lis</w>": 2628,
    "olle</w>": 2629,
    "paan": 2630,
    "tun</w>": 2631,
    "anna": 2632,
    "or</w>": 2633,
    "mene</w>": 2634,
    "ex": 2635,
    "emi": 2636,
    "uusi</w>": 2637,
    "rad</w>": 2638,
    "vähen": 2639,
    "plane": 2640,
    "viisi</w>": 2641,
    "tai": 2642,
    "pala": 2643,
    "sas": 2644,
    "Ole": 2645,
    "asti": 2646,
    "Saa": 2647,
    "yli</w>": 2648,
    "tuomi": 2649,
    "neist</w>": 2650,
    "endale</w>": 2651,
    "omis": 2652,
    "lane</w>": 2653,
    "mõel": 2654,
    "ammat": 2655,
    "vate</w>": 2656,
    "akin</w>": 2657,
    "lokakuuta</w>": 2658,
    "sellele</w>": 2659,
    "touko": 2660,
    "jas</w>": 2661,
    "johd": 2662,
    "hele</w>": 2663,
    "hieman</w>": 2664,
    "kysy": 2665,
    "ennast</w>": 2666,
    "kaitse": 2667,
    "täyty": 2668,
    "ete</w>": 2669,
    "vahel</w>": 2670,
    "tull": 2671,
    "lähti": 2672,
    "nda": 2673,
    "reaal": 2674,
    "jien</w>": 2675,
    "tulnud</w>": 2676,
    "195": 2677,
    "näytte": 2678,
    "sijo": 2679,
